[
  {
    "UserId": 9,
    "Username": "QueenNakey",
    "Title": "My PET Girlfriend!",
    "Sinopsis": "\"Ganteng, jenius, berandalan, guru pun dilawan. Gio Reiner jadi murid pindahan paling badass di sekolahnya. Gio tidak sungkan memukul siapa pun yang berani menentangnya. \nAda beberapa hal yang paling Gio benci di dunia.\nPertama, orangtua yang dulu pernah mengabaikannya.\nKedua, Kakak kandungnya yang sudah meninggal dunia.\nKetiga, Glenn si ketua OSIS yang menjadi rival cintanya.\nKeempat, Guru-guru beserta semua mata pelajaran di sekolah.\nGio tidak pernah membiarkan siapa pun mendekatinya, menyentuh luka basah di sudut hatinya. Sampai akhirnya dia bertemu dengan cewek bernama Diana Kiezi.\nDiana itu cengeng, dia cewek lemah, gampang sakit, korban buli, juga munafik. Insiden taruhan konyol membuat Diana terpaksa jadi pacarnya dan sampai kelulusan akan menjadi hewan peliharaannya.\nTapi, hanya Diana orang yang pertama mengakui keberadaannya. Diana orang yang bisa membuat Gio marah jika ada yang berani menyakitinya\"",
    "Poster": "af623f42f253d6c39bff57266e340e63.jpg",
    "Url": "http://localhost:5000/images/af623f42f253d6c39bff57266e340e63.jpg",
    "Stories": "\"\"\"Lo udah denger soal murid baru bermasalah itu?\"\"\nDiana mengerling. Dia meluruskan pandangan menatap sahabatnya penuh tanya. Nabila menghela napas kemudian memasang wajah yang lebih serius, berharap sahabatnya akan lebih tertarik dengan gossip yang kali ini dia info.\n\"\"Di sekolah kita emang banyak murid bermasalah. Terus, hubungannya apa?\"\"\n\"\"Tapi dia mirip banget Giraka.\"\"\nDiana termenung.\n\"\"Dia mirip Almarhum cowok lo yang meninggal beberapa bulan lalu, Di.\"\"\n\"\"Ini mulai gak lucu.\"\"\n\"\"Lo kira gue bakalan main-main sama info yang bisa nyakitin hati sahabat gue sendiri?!\"\" Nabila setengah membentak. Diana meletakkan pulpen yang sedang dia genggam di meja. Menghela napas, dia berdiri dari duduknya –hendak memastikannya sendiri.\nDia seperti sudah lupa caranya tersenyum.\nKematian Giraka, menjadi luka yang tidak terobati untuknya. Sebelumnya, Diana bahkan sampai pernah bolos Satu bulan sekolah. Tidak mau keluar rumah atau bertemu siapa pun. Hanya mengurung diri di kamarnya, bahkan makanan pun susah untuk masuk menembus kerongkongannya.\n\"\"Di mana?\"\"\nBrak!\nSemua murid yang ada di kelas 3 Ipa A tersentak, menoleh ke arah pintu tempat terdengarnya bunyi tendangan keras ke pintu kelas. Mata mereka terpana. Iris kelabu menyapu pandang ke sekelilingnya, cowok itu mengunyah permen karet kemudian memberikan atensi lebih pada Satu-satunya cewek yang menatap tidak percaya ke arahnya.\n\"\"Lo Diana Kiezi, kan?\"\" baritone menyapa menggeram. Semua orang mulai merasakan terror yang mencekam. Yang disapa kembali memasang wajah datar. Diam saja, saat cowok itu menghampirinya kemudian menampar wajahnya keras.\nOrang-orang terjebak hening. Bahkan, Nabila tidak berkutik saat netra abu itu memancarkan aura permusuhan yang menguar pekat.\n\"\"Jangan ngeliatin gue pake pandangan kurang ajar macem itu. Cewek sampah.\"\"\nPlak!\nDi luar dugaan, tamparan itu berbalas. Diana mengangkat kepalanya angkuh, menatap cowok di depannya beringas.\n\"\"Lo pikir, lo lagi nyari masalah sama siapa? Cowok gak punya otak?\"\"\nGio menyeringai lebar. Baru kali ini ada cewek yang berani melotot padanya bahkan balas menamparnya. Warna cokelat muda itu kian memerah saat Gio bertolak sebelah pinggang sambil menatap Diana hina.\n\"\"Oke, kalo lo lebih punya nyali dari ini, mulai hari ini lo jadi cewek gue. Kita liat, apa yang dipunya sama cewek pendek tampang pas-pasan ini ampe bikin Giraka sok manis nitipin lo sama gue?\"\"\n\"\"Siapa takut?!\"\" Diana balas menantang tanpa pikir dulu. Dia tidak terima direndahkan oleh cowok yang wajahnya nyaris menjiplak almarhum cowok yang dia cinta. \"\"Gue bikin lo nyesel karena pernah ketemu sama seorang Diana Kiezi.\"\"\nDan begitulah pertemuan mereka dimulai.\nDengan acara~\nSaling tampar-menampar.\nKejadian itu, sudah Dua bulan berlalu. Akhirnya Diana menemukan suatu fakta yang cukup mengejutkan tetapi sudah dirinya duga. Cowok bermata jahat itu bernama Gio Reiner, adik kandung Giraka Reiner yang baru pindah dari Australia.\nGio sejak kecil memang tinggal diasingkan di Sydney bersama sang Nenek. Hal itu disebabkan karena Giraka yang memiliki kondisi fisik lemah sejak lahir terlihat selalu iri setiap kali melihat adiknya yang ceria nan juga lincah. Karena divonis mengidap suatu penyakit yang cukup parah, orangtuanya Gio ingin memberikan fokus kasih sayang mereka pada si sulung, tidak melihat bahwa putera bungsu mereka pun membutuhkan kasih sayang dari kedua orangtuanya.\nSejak Giraka meninggal, Gio diminta untuk tinggal bersama orangtuanya di Jakarta. Cowok itu sama sekali tidak menolak. Namun jelas api permusuhan dia kobarkan secara terang-terangan. Cowok ganteng dan jenius itu seringkali membuat masalah baik di sekolah mau pun di luar saat berkumpul dengan teman-temannya.\nTamparan untuk Diana Dua bulan lalu menjadi awal dari api panas yang membakar Dua orang pasangan remaja tersebut. Setiap kali pertemuan mereka, pasti akan diawali oleh sindiran nyinyir bahkan tidak jarang diakhiri tindakan kekerasan.\nDiana tidak pernah menyerah melawan Gio.\nBeberapa orang menganggapnya masokis tiada batas.\n\"\"Ini lingkungan sekolah, gak seharusnya lo ngerokok di sini.\"\" Diana menegur datar. Menatap cowok di depannya yang asyik menyesap rokok di bawah pohon rambutan bersama Tiga orang teman berandalnya. Pagi-pagi sudah cari masalah. Mereka kan sudah kelas Dua Belas. Diana melemparkan botol minuman yang diminta Gio lewat sms beberapa menit lalu, \"\"bisa lo bikin hidup lo lebih berguna dari ini?\"\"\n\"\"Hm?\"\"\n\"\"Kerjaan lo cuma bolos, mabok, ngerokok sama tawuran. Nyawa lo Satu, Gi.\"\"\n\"\"Ah? Cewek gue mulai perhatian, Gais ...\"\" Gio tersenyum mengejek. Ketiga temannya tertawa ngikik. \"\"cebol mau gue kasih apa sebagai balesan perhatian lo yang gak penting itu? Mau gue cium?\"\"\n\"\"Nyium gue?\"\" Diana mengangkat kedua alisnya, dia menatap meremehkan. \"\"Lo bukannya homo?\"\"\nGio menyeringai sinis. Sama sekali tidak terpengaruh. Apa pun yang dikatakan Diana tidak pernah berguna untuknya. Cewek tersebut dipacarinya pun atas niat iseng saja. Ingin mengenal lebih jauh, cewek macam apa yang sudah membuat Almarhum kakak yang paling dibencinya cinta mati.\n\"\"Gue, cuma gak mau Giraka sedih karena punya adik gak berguna macem elo.\"\" Diana melangkah pergi. Baru beberapa langkah, tubuhnya tersentak saat merasakan tarikan kuat di lengan kanannya, dia berbalik. Tercenung saat melihat sorot beringas yang dilemparkan Gio padanya.\nJarak mereka amat dekat.\nHidung keduanya bahkan nyaris bersentuhan.\nDiana sadar tidak ada yang bisa dia lakukan.\n\"\"Kalo lo segitu terobsesinya sama Giraka ...\"\" Gio mendesis, sesaat ada pancaran terluka dari kedua abunya. \"\"Lo ikut mati aja sama dia.\"\"\nTubuh kecil itu didorong sampai terjengkang. Diana mengaduh pelan dalam posisi jatuh duduknya. Gio melangkah tergesa menuju gedung sekolah.\nMembuat cewek itu terdiam beberapa lama karena merasa bersalah.\nTangannya~\nDiana menghela napas berat. Dia memberikan atensi lebih pada tangan Gio yang mengucurkan darah.\nGio mematikan bara api rokok dengan tangan kanannya.\nDi mana-mana badboy itu memang selalu jadi incaran cewek. Apalagi badboy ganteng bermodal macam seorang Gio Reiner. Sepanjang perjalannya menuju kelas, yang dia gumamkan hanya sumpah-serapah untuk si pelaku yang merusak paginya hari ini.\nCewek-cewek yang naksir sama cowok Indo tersebut ingin menyapa tapi takut. Mata kelabu tajam itu masih saja memberikan sorot jahat nan tidak bersahabat seperti semula.\nSekali pun, pesonanya sama sekali tidak berkurang.\nGio tidak pernah pacaran. Selama tinggal di Aussie pun, yang dia lakukan hanya bersenang-senang dengan para teman sebayanya. Kembali ke Indonesia, tingkahnya semakin menggila. Orangtuanya tidak berani melarang apalagi marah. Karena api yang berkilat dari netra abu itu, jelas mereka sadar siapa orang yang harus bertanggungjawab karena mengobarkannya?\nGio tidak akan seperti ini kalau saja orangtuanya dulu tidak pilih kasih.\nNasib sudah menjadi bubur.\nYang bisa mereka lakukan saat ini hanya bersabar sampai luka di hati si bungsu tertutup sendiri. Hanya Gio saat ini harapan mereka satu-satunya setelah Giraka pergi. Mereka tidak ingin kian dibenci oleh putera bungsu mereka lagi.\n\"\"Kak Gio-\"\"\n\"\"Minggir jelek! lo minta gue hajar?\"\" adik kelasnya yang hendak memberikan cokelat langsung mundur, dia menyingkir karena sudah menghalau Gio yang hendak masuk kelasnya.\nMeja cowok itu tendang.\nDia tidak peduli kalau dipanggil kepala sekolah 'lagi' karena sudah merusak inventaris kelas. Murid-murid yang tidak mau jadi korban 'salah pukul' memilih menyingkir. Meninggalkan si trouble maker menjadi Satu-satunya penghuni di dalam kelas.\nNamun, orang Indonesia itu memang kepo tanpa batas. Tidak kalah keponya dengan warga sipil yang justru nonton saat polisi sedang baku tembak dengan teroris. Mereka diam-diam memperhatikan Gio dari balik jendela. Beberapa ada yang cari perkara dengan memperhatikannya di depan pintu.\n\"\"Minggir.\"\"\nSemua orang menyingkir memberi jalan. Selama di sini, hanya ada Satu orang yang bisa menyaingi keganasan si kelereng abu tanpa rasa takut. Dia masuk ke dalam kelas tersebut membuat orang-orang yang menonton kian bisik-bisik.\nGio menoleh dan menatapnya dengan sorot hendak membunuh.\nYang dipelototi balas menatap beringas tidak mau kalah.\n\"\"Gue, ngencingin kuburannya Giraka pas Empat Puluh hari dia mati,\"\" bibirnya mengukir seringaian mengejek. Ingin membuat Diana lebih marah lagi.\nDi luar dugaan, Diana sama sekali tidak marah. Dia justru menghela napas berat lalu menghampiri pacar tapi musuhnya dan menarik tangan kanannya. Menatap luka bakar bernanah itu dengan sorot prihatin. Gio sama sekali tidak peduli.\n\"\"Luka lo, biar gue obatin dulu.\"\"\nGio tidak pernah mengerti. Dia tau Diana membencinya, cewek itu terlihat jijik dekat-dekat dengannya, selalu marah setiap kali mereka berdua bertatap muka.\nTapi Diana jadi satu-satunya orang yang selalu memedulikannya.\nDia pasti akan berubah menjadi dokter gadungan setiap kali Gio terluka.\nDia~\n\"\"Terlalu baik.\"\" Gio mengumam. Membuat Diana meluruskan pandangannya sebelum sempat merekatkan perban dengan perekat.\n\"\"Hm?\"\"\n\"\"Gue gak ngomong apa pun.\"\" Gio meralat. Dia meluruskan pandangannya dan bergumam, \"\"Lo itu ... cuma hewan peliharaan gue aja.\"\"\n\"\"Serah lo, Pe'a!\"\"\nKalo mengingat kejadian Satu bulan yang lalu, taruhan yang membuatnya saat ini terpaksa harus mengikuti semua yang Gio perintahkan, rasanya Diana ingin segera mengakhiri hidupnya saja.\"",
    "Genres": "Comedy, Romance",
    "ReleaseDate": "Jan 19, 2016",
    "PageViews": 6631,
    "createdAt": "2023-03-14T12:13:02.648Z",
    "updatedAt": "2023-03-14T12:13:02.648Z"
  },
  {
    "UserId": 10,
    "Username": "NinsJo",
    "Title": "The Amazing Fate",
    "Sinopsis": "\"Di Garda Nasional Angkatan Darat, sejak usia 18 tahun Ziana telah berjuang untuk Negaranya. Ziana telah berperang beberapa kali demi menegakkan kedaulatan Negaranya, serta mempertahankan keutuhan wilayah Negaranya. \nSelain lihai dalam pertarungan tangan kosong dan terlatih dengan berbagai macam jenis senjata, Ziana menjadi salah satu tentara wanita terpanas di Negaranya karena memiliki paras cantik serta bentuk tubuh yang relatif proporsional. \nNamun, ledakan bom kala itu menghancurkan segalanya. Ziana menderita cacat serius setelah terkena dampak ledakan bom rakitan saat bertugas. Saraf tangan kanannya mengalami kerusakan dan satu kakinya harus diamputasi. Serpihan-serpihan logam tersebut juga merusak wajahnya dan meninggalkan banyak luka di beberapa bagian kulitnya. \nCacat fisik yang Ziana alami membuatnya tidak lagi tergabung dalam kemiliteran. Rencana pernikahannya dengan sang kekasih juga harus kandas. Meski merasa depresi, lelah, dan putus asa oleh takdir, Ziana menerima takdirnya dengan lapang. \nHingga pada akhirnya kejadian diluar nalar itu terjadi.....\nDi suatu pagi ketika dirinya membuka mata, ia telah berada di dimensi lain yaitu di Kerajaan Oriavad, latar novel yang dibaca Ziana sebelum terlelap. Alih-alih merasa frustasi bahkan bersedih karena terlempar di Negeri fiktif, Ziana justru menganggapnya sebagai takdir yang menakjubkan.a\"",
    "Poster": "6f355ef5bfe86fede02bfa084a823906.jpg",
    "Url": "http://localhost:5000/images/6f355ef5bfe86fede02bfa084a823906.jpg",
    "Stories": "\"Mendengar pintu berdecit, Ziana yang sebelumnya terlelap segera menarik kesadarannya. Ia melihat perempuan muda berpakaian maid dengan rambut disanggul rapi, baru saja berjalan masuk melewati ambang pintu. \n\"\"Anda sudah sadar?\"\" Perempuan tersebut meletakkan nampan berisi cangkir dan buah-buahan ke meja dekat ranjang. \n\"\"Kau siapa? Dimana bibi May?\"\" Ziana bertanya karena baru pertama kali melihat perempuan tersebut. Bibi May adalah wanita paruh baya yang telah 10 tahun bekerja di rumahnya. Rasanya ia tidak pernah mempekerjakan orang lain di rumahnya selain bibi May. \n\"\"Siapa bibi May? Di pavilliun ini tidak ada pekerja yang bernama bibi May, Selir Ziana.\"\" \nSontak, Ziana mengubah posisinya menjadi duduk. Pavilliun? Dan perempuan ini memanggilnya selir Ziana? Ia yakin pendengarannya masih berfungsi dengan baik. Ziana mengedarkan pandangan ke sekitar. Mungkin karena kesadarannya belum terkumpul sepenuhnya, sekarang baru ia menyadari bahwa ini bukan kamarnya. \nKarpet tebal berwarna biru tua berpadu warna emas mengkilap menghiasi seluruh lantai kamar. Ranjang besar tempatnya berada memiliki empat tiang. Tiang tersebut untuk menyangga kelambu berwarna biru transparan yang indah. Seluruh ornamen hiasan serta furniture di kamar ini juga mengusung dua warna tersebut yaitu emas dan biru. Kamar ini terlihat mewah namun perabotannya terlihat kuno. \nSebenarnya ia berada dimana? Dan kenapa perempuan ini memanggilnya selir? Sungguh konyol. \"\"Kau siapa? Dan sekarang aku berada dimana?\"\" Tanya Ziana pada sosok yang berdiri di dekatnya. \n\"\"Perkenalkan, nama saya Lara. Saya salah satu pelayan yang ditugaskan untuk berada di paviliun Anggrek, Selir Ziana.\"\" \nZiana berdecak pelan. Perempuan bernama Lara ini selalu saja memanggilnya selir dan menyebut pavilliun. Bagaimana bisa ia tidak sadar ketika dipindahkan ke tempat ini! \"\"Berhentilah memanggilku selir, itu menggelikan. Sebenarnya apa tujuanmu membawaku kemari? Siapa yang menyuruhmu?\"\" \nMeski perkataan majikannya aneh, Lara tetap menanggapi. \"\"Yang Mulia Raja Dimitri memberikan pavilliun Anggrek untuk menjadi tempat tinggal Anda, Selir Ziana.\"\" \nKening Ziana berkerut dalam, menatap Lara dengan ekspresi wajah rumit. Tunggu. Raja Dimitri? Selir Ziana dan pavilliun Anggrek? Sontak, kedua bola mata Ziana melebar kaget. \nTapi tidak mungkin, bukan? Sepertinya ia sudah gila karena benaknya berpikir bahwa dirinya berada di dunia novel yang semalam ia baca. Tetapi, nama Lara beberapa kali muncul di dalam novel. Lara merupakan salah satu pelayan di paviliun Anggrek. Paviliun Anggrek sendiri adalah tempat kediaman selir Ziana di dalam istana. \nZiana menelan salivanya dalam-dalam sebelum bertanya, \"\"Apa ini kerajaan Oriavad? Raja yang kau maksud adalah Raja Dimitri Erastus? Dan aku adalah Ziana Calluella, selir kelima Raja Dimitri?\"\" \nLara menampilkan ekspresi sedikit bingung atas beberapa pertanyaan selir Ziana. Tak ayal Lara tetap menjawabnya, \"\"Benar, Selir Ziana.\"\" \n\"\"Benar apanya?\"\" Sahut Ziana dengan tidak sabar. \n\"\"Pertanyaan Anda barusan semuanya benar.\"\" \nZiana tercenung dengan tatapan kosong. Bahkan darah di wajahnya tidak mengalir sebagaimana mestinya. Wajahnya terlihat memucat. Bagaimana mungkin ia berada di dunia novel? Tepatnya di kerajaan Oriavad yang lokasinya tidak tertera di peta dunia. Tentu saja, sebab Negeri ini hanyalah Negeri fiktif karangan penulis novel yang semalam ia baca. \nAstaga, ini sungguh gila karena sama sekali tidak masuk akal! \nIngin menarik kesimpulan jika ini adalah mimpi belaka. Namun, barusan ia menggigit bibir dalamnya cukup kuat untuk membuktikannya. Indra pencecapnya merasakan darah dan rasa sakit yang ditimbulkan terlalu mustahil jika menyebut ini mimpi, khayalan atau ilusi semata. \nJadi apa ini? Apakah ia sedang melakukan perjalanan waktu? Apakah ia masuk ke dimensi lain? Gila! Ini benar-benar gila! \nZiana menoleh ke sekitar, mencari tongkat bantu jalannya dan ia tidak menemukannya. \"\"Tongkatku. Dimana tongkatku?\"\" Yang Ziana pikirkan hanyalah, ia ingin keluar dari kamar ini dan membuktikan pemikiran gilanya. \n\"\"Tongkat apa yang Anda maksud?\"\" \n\"\"Kakiku cacat, oke? Aku tidak bisa berjalan tanpa menggunakan tongkatku.\"\"\n\"\"Anda berbicara apa, Selir? Kaki Anda baik-baik saja. Kenapa harus memerlukan tongkat?\"\" \nPun Ziana menyingkap selimut berbahan sutra halus tersebut. Ekspresi terkejut tidak mampu ia sembunyikan. Tangannya terulur menyentuh kakinya dan mata Ziana berkaca-kaca sekarang. Dan saat menggerakkan kedua kakinya, air mata menetes begitu saja. \nLantas membawa kedua kakinya untuk menapak ke lantai yang beralaskan karpet, berdiri dan melangkahkan kakinya secara perlahan. Astaga! Kedua kakinya lengkap dan ia bisa berjalan normal! \nLara yang mengamati tingkah laku aneh Ziana berceletuk, \"\"Anda hanya terpeleset dan kehilangan kesadaran, Selir Ziana. Jadi kaki Anda baik-baik saja.\"\" \n\"\"Terpeleset?\"\" Ulang Ziana sambil membawa langkahnya menuju satu-satunya jendela yang berukiran emas indah. \nLantas membuka jendela tersebut dan menampilkan pemandangan kolam pemandian yang dikelilingi bunga-bunga indah. Ini seperti yang dibeberkan dalam novel. Masing-masing pavilliun yang ditempati para selir memiliki kolam pemandian pribadi dan taman bunga yang indah. \n\"\"Anda tidak ingat? Anda terpeleset di dekat kolam pemandian.\"\" \nEkspresi wajahnya berubah serius, keningnya berkerut sempurna kala benaknya memikirkan sesuatu. Ini nyata, ini benar-benar nyata bahwa dirinya terdampar di dunia novel, di dimensi lain yang entah ia sendiri kesulitan mencernanya. \nDimana jiwa selir Ziana yang asli? Lalu bagaimana dengan tubuhnya di dunia nyata? Kenapa takdir membawanya kemari dan dirinya menjadi sosok selir Ziana? Memikirkan itu semua membuat kepalanya pening. \nLara kembali bersuara karena Ziana tidak menanggapi perkataannya sebelumnya. \"\"Dua jam lagi saya akan kembali dan membantu Anda bersiap, Selir.\"\" \n\"\"Permisi,\"\" Lara menundukkan kepalanya dan berpamitan dengan sopan. \n\"\"Tunggu. Kenapa aku harus bersiap?\"\" Tanya Ziana menghentikan langkah Lara yang menuju pintu. \n\"\"Mengapa Anda bertanya, Selir Ziana? Anda baru saja menjalankan ritual keterikatan hubungan, tentu saja malam ini adalah malam pertama Anda dengan Yang Mulia.\"\" Di akhir kalimatnya Lara tersenyum. Dan ketika Ziana tidak menanggapi perkataannya, Lara kembali berpamitan dan keluar dari kamar. \nSepeninggal Lara, Ziana masih termenung dengan pikiran berkecamuk. Ritual keterikatan hubungan? Ya, Ziana mengingatnya. Itu bukan sebuah ritual pernikahan resmi, itu merupakan ritual pengikat hubungan yang menandakan bahwa seorang wanita resmi menjadi selir sang Raja. \nDi dalam novel, situasi ini masih tahap awal cerita. Namun jika tidak salah ingat, kejadian selir Ziana terpeleset dan pingsan sepertinya tidak ada. Kenapa bisa demikian? Ziana menghirup napas dalam-dalam dan menghembuskannya perlahan. Ia harus tenang agar otaknya tetap waras. \nPandangan Ziana tidak sengaja beralih ke meja rias disana, membawa langkahnya mendekat. Ia hingga melupakan hal terpenting yaitu wajahnya. Seperti apa wajahnya di Negeri fiktif ini? \nLagi-lagi Ziana didera keterkejutan ketika menatap wajahnya dicermin. Tangannya terulur meraba-raba wajahnya. Astaga, wajah ini adalah wajahnya yang asli. Bahkan terlihat lebih muda. Ya, wajah selir Ziana sama persis dengan wajahnya saat di dunia nyata. Tepatnya saat sebelum wajahnya cacat terkena ledakan. Namun, jika di dunia nyata bola matanya berwarna coklat, bola mata selir Ziana berwarna biru seindah lautan. Dan rambut yang dimiliki selir Ziana lebih panjang dibanding rambutnya. \nSungguh diluar nalar dan sulit dicerna oleh akal sehat. Takdir membawanya kemari dan dirinya menjadi selir Ziana yang memiliki fisik sama persis seperti dirinya. Dan yang menakjubkan, ia menempati raga yang kaki dan tangannya normal, serta wajah mulus tanpa luka sedikitpun. Bukankah ini takdir yang sangat baik? \nYa tentu saja takdir baik karena di dunia nyata ia hampir bunuh diri karena merasa frustasi atas keadaan yang menimpanya. Bahkan sebelum terlelap ia selalu memohon agar bisa berjalan normal lagi meski itu hanya di dalam mimpi. \"",
    "Genres": "Fantasy, Reincarnation, Romance",
    "ReleaseDate": "Des 12, 2022",
    "PageViews": 11236,
    "createdAt": "2023-03-14T12:23:08.665Z",
    "updatedAt": "2023-03-14T12:23:08.665Z"
  },
  {
    "UserId": 11,
    "Username": "Kontradiksi",
    "Title": "Kamuflase",
    "Sinopsis": "\"Sari, seorang siswi di sekolah khusus agen intelijen mengemban misi mengungkap dalang narkotika di Jakarta. Dibantu temannya Ganesha, mereka harus berpacu melawan organisasi rahasia dan menerima kenyataan bahwa idealisme mereka tidak selalu sesuai dengan realita di lapangan.\nSaritem Widyastuti adalah perempuan Indo-Jerman yang terdaftar sebagai siswa di Sekolah Khusus Nusantara. Sebuah sekolah intelijen yang mengajarkan 74 bahasa daerah, kemampuan beternak, ketahanan fisik dikejar anjing, menjinakkan bom di sebuah pasar, serta pelatihan dengan kearifan lokal lainnya. Sari ditugaskan untuk menjalankan misi besutan Badan Narkotika Nasional: mengungkap identitas gembong narkoba di Jakarta. Bersama Ganesha, yang diberikan tugas oleh Kemendikbud untuk menguak pelaku penyebaran kunci jawaban Ujian Nasional, mereka menyamar di sekolah negeri favorit di Jakarta. Di sana, Sari terpaksa belajar bahwa mimpinya membela negara tidak selalu sejalan dengan tugas yang diembankan padanya. Mampukah Sari menyelesaikan misinya?\"",
    "Poster": "41244fdfd225a03222ed9f23952915e7.jpg",
    "Url": "http://localhost:5000/images/41244fdfd225a03222ed9f23952915e7.jpg",
    "Stories": "\"\"\"Sari! Buruan!\"\"\nSumpah serapah keluar dari mulutku. Keringat yang menetes dari kening kuseka dengan kasar. Bau ini. Bau inilah penyebabnya. Mereka kira, enam tahun aku mengabdi pada makhluk-makhluk ini akan membuatku terbiasa. Nyatanya tidak. Perutku tetap melilit. Kepalaku tetap joget jumpalitan layaknya penonton musik metal.\n\"\"Buruan, Sar! Aku mau jajan!\"\"\nMataku membelalak. Dia masih mau jajan sehabis mengerjakan tugas semacam ini? Apa dia gila?\nPetok!\nSontak aku tuang isi kantong terakhir. Makhluk-makhluk berbulu kuning tipis itu segera mengerubungi makanan mereka. Aku menyeka keringatku lagi. Walaupun ruangan ini tidak sepengap tempat sauna, baunya cukup untuk membuatku berkeringat layaknya orang obesitas yang baru saja lari maraton.\nSungguh, aku bukan pegiat hiperbola. Memang tempat ini setidakbersahabat itu dengan lambungku. Aku punya penyakit maag akut yang selalu kambuh tiap mencium bau-bau kurang menyenangkan. Ayam-ayam jarang mandi ini salah satu contohnya.\nBeruntung, kali ini jatahku adalah ayam. Bukan sapi dan kambing yang ada di belakang sekolah. Kalau sudah sapi dan kambing, mungkin saat ini aku sudah sibuk menutup hidung sambil menangis. Sementara binatang-binatang itu akan mentertawakanku dengan mbek-mbekan dan emo-emoan mereka.\n\"\"Iya, iya! Ini udah selesai kok!\"\" balasku pada Stella, temanku yang juga bertugas memberi pakan ayam hari ini.\nBerbeda dengan sekolah kebanyakan, sekolahku mempunyai peternakan sendiri. Dan berbeda dengan peternakan kebanyakan, peternakan di sekolahku tidak punya peternak — alias orang yang ngurusin binatang-binatang jarang mandi itu. Mereka hanya punya siswa, yang tentu saja bertugas menggantikan peternak.\nKata mereka, semua siswa di sini harus bisa mengurus hewan ternak. Karena suatu hari nanti, kami harus bertugas di pedalaman. Kami harus bisa menyamar menjadi penduduk desa. Yang aku kurang setuju, kenapa harus beternak? Kenapa bukan bertani? Orang desa juga jago bertani, kan? Lagipula, bertani jauh lebih bersahabat dengan hidung daripada beternak.\n\"\"Ayo. Aku laper banget, Sar. Tadi pagi kesiangan jadi nggak sempet makan. Udah gitu pake lari dikejar anjing lagi.\"\" Cewek berambut sebahu itu menarik lenganku. Kakinya yang jenjang melangkah lebar-lebar menuju pintu keluar.\nKesalahan besar kalau mengira omongan Stella barusan sebatas kiasan.\nLari dikejar anjing memang salah satu bagian dari pelatihan kami. Sekolah kami kreatif dan ekonomis — bisa dibuktikan dari pemanfaatan tenaga siswa untuk berternak — sehingga kurang logis rasanya kalau mereka bersedia menyediakan alat lari di tempat lebih banyak dari yang ada di tempat fitness langganan selebritis. Ujung-ujungnya, anjing herder warna coklat hitamlah yang jadi pengganti treadmill.\nSekolahku benar-benar mengerti pepatah, \"\"Tak ada rotan, akar pun jadi.\"\"\nSelain belajar jadi peternak dan lari dikejar anjing, siswa-siswa di sekolah ini juga harus belajar bahasa daerah. Bukan, tentu bukan ujian bahasa daerah di atas kertas. Sekolah menekankan kami untuk belajar mengucapkan dan melafalkan 74 bahasa daerah lengkap dengan logat tiap-tiap bahasa. Yang perlu dibayangkan bukan dua siswa mengobrol dengan Jawa ngoko dan Jawa ngapak. Bayangkan dua siswa yang mengobrol seperti ini:\n\"\"Eh, kowe! Suwi rak ketok. Piye kabhare, Sar?\"\" (Jawa Ngoko: Eh, kamu! Lama enggak liat. Apa kabar, Sar?)\n\"\"Sa pu kabar baik. Kalo ko?\"\" (Papua: Kabarku baik. Kabar kamu?)\n\"\"Engge, alhamdulillah. Eh, kowe ki isih ngutang tempe telong ewu, ndaan? Kapan meh mbayar?\"\" (Iya, alhamdulillah. Eh, kamu tuh masih ngutang tempe tiga ribu, kan? Kapan mau dibayar?)\n\"\"Aimama . . . sa pu uang su habis. Sa bayar besok saja ee.\"\" (Aduh . . . uangku udah abis. Aku bayar besok aja, deh)\nKalo masih susah membayangkan logat medhok Jawa dipakai untuk mengobrol dengan logat Papua mirip di iklan air mineral, aku ucapkan selamat. Berarti hidupmu masih normal.\n\"\"Ya ampun! Gawat!\"\" teriak Stella tiba-tiba.\n\"\"Hah? Apaan? Kenapa?\"\" Aku balas menatap cewek itu. Ekspresiku perpaduan antara panik dan cengo. Aku yakin, kalau muka Stella tidak jauh lebih panik dari aku, sekarang dia sedang tertawa terbahak-bahak melihat ekspresiku.\n\"\"Aku lupa nutup kandang ayam yang di luar!\"\"\nBola mataku nyaris menggelinding keluar dari kantongnya.\n\"\"Hah?! Terus gimana?!\"\" Kali ini teriakanku tidak kalah panik.\n\"\"Ayo temenin aku balik ke sana!\"\" Cewek itu tanpa segan menyeretku balik ke kandang. Untungnya, aku sama Stella baru sampai di gerbang belakang sekolah. Gerbang hitam raksasa yang diukir dengan adegan Rama versus Rahwana dari cerita Ramayana itu mungkin sudah geleng-geleng heran sama kelakuan kami andai saja ia punya kepala.\nMungkin reaksiku dan Stella terkesan membingungkan. Wajar. Kenapa juga seorang Stella yang penampakan luarnya mirip putri salju bisa peduli setengah mati sama ayam? Akan tetapi, sebagai siswa di sini, aku sangat mengerti perasaan Stella.\nSekolahku tidak main-main dalam aspek pelatihan siswa, khususnya pelatihan untuk menjadi peternak. Kalau ada salah satu dari sekian ratus hewan ternak sekolah yang entah ilang, sakit tanpa alasan jelas, atau mati, yang disalahkan adalah siswa yang terakhir kali bertugas mengurusi hewan itu. Bukan, bukan disalahkan yang membuat kami takut. Yang jadi masalah, hukuman akan diganjarkan kepada seluruh siswa di sekolah. Ya, aku tidak bercanda. Tersangka satu orang, yang dibiarkan menderita seratus delapan puluh tiga orang. Hukumannya pun bukan sekadar membersihkan sekolah dan kamar mandi atau membelikan ayam baru. Sekolahku jauh lebih kreatif daripada itu.\nHukuman yang diberikan terdiri dari dua fase. Fase pertama, sekolah akan menyiapkan seratus delapan puluh tiga ayam yang sudah dipasangkan kalung berisi semua nama panggilan siswanya. Kemudian, ayam-ayam tanpa dosa itu akan dilepas ke halaman sekolah. Bisa ditebak: kami, seratus delapan puluh siswa bernasib sial itu harus menangkap ayam yang 'dinamai' dengan nama lengkap kami masing-masing. Dan jangan berani kira lapangan sekolahku sebesar lapangan voli. Lapangan sekolahku sedikit lebih luas dari dua lapangan bola. Jadi, lari-lari mengejar ayam dapat dijadikan alternatif bagi sobat misqueen yang ingin cepat kurus tanpa harus diet mahal.\nSetelah selesai lari mengejar ayam, sekolah akan menggelar hukuman fase kedua. Ini khusus untuk siswa yang nasibnya terlalu sial. Siswa yang dianggap pelaku utama serta yang gagal menangkap ayam akan diberikan hukuman layaknya sekolah normal. Membersihkan kamar mandi, mencuci piring, menyapu halaman sebesar dua lapangan bola, dan lain-lain selama seminggu. Memang, tidak selelah berlari mengejar ayam. Sayang, mereka-mereka ini biasanya harus menanggung derita diamuk massa. Sederhana saja, mereka dianggap pelaku utama yang bersalah atas nasib seluruh siswa di sekolah. Bisa dibayangkan kan, bagaimana perasaan siswa lain yang tidak bersalah tapi juga ikut dihukum?\nBoleh dibilang, pelaku utama yang memang bersalah atau kebetulan sial itu akan mendapat bonus: hukuman fase ketiga. Dipersembahkan oleh siswa lain yang dendam dengan tersangka. Dan semua itu akibat ayam seekor. Bombastis, kan?\n\"\"Aduh!\"\" Stella mendadak berhenti. Aku gagal berhenti tepat waktu, membuat cewek itu terjerembab ke tanah. Seandainya di sampingku tidak ada tiang listrik sebagai pegangan, aku pasti bernasib sama.\nCewek itu langsung bangkit sambil mengomel, \"\"Kalo lari liat-liat dong, Sar!\"\"\nAku mengangkat bahu. Bukan salahku dia berhenti tiba-tiba. Mataku mengawasi pergerakan cewek itu di antara pepohonan raksasa yang berdiri menjulang. Jalanan sedikit basah, efek bersih-bersih kandang yang tadi kami lakukan. Barisan balok bolong-bolong dari kayu menebarkan bau khas ayam. Aku mengernyit, menghalau bau tidak menyenangkan itu. Tak tampak sesuatu yang aneh dari kotak-kotak kayu berisi ayam jantan. Ruangan kecil berisi anak-anak ayam — tempat aku memberikan makan terakhir tadi — juga masih tertutup rapat. Sementara itu, deretan kotak kayu berisi ayam betina berkata lain.\nAku menepuk punggung Stella. Cewek itu menoleh. Di depan kami, ada tiga kandang kosong. Tanda-tanda kandang itu pernah diisi kehidupan hanya terlihat dari beberapa helai bulu ayam di dalamnya.\n\"\"Mampus,\"\" rutuk Stella pelan.\nPernah jadi juara kelas? Tolong jangan jawab iya. Di sekolahku, menjadi juara kelas berarti menjadi orang yang paling siap mati di kelas itu.\nTiap-tiap juara kelas kumulatif satu tahun diwajibkan untuk mengikuti seleksi super elit yang hanya diadakan di tiap semester genap. Biasanya, dari semua siswa yang mengikuti seleksi, yang terpilih hanya dua atau tiga orang dari kelas menengah dan kelas akhir. Tergantung keperluan pusat setiap tahun.\nOrang yang terpilih akan diberikan tugas untuk menjalankan misi pertama. Ralat, misi sungguhan pertama — kami punya misi bohongan yang melibatkan tiap angkatan, khusus untuk penilaian ujian akhir tahun. Menurut gosip yang beredar, misi pertamanya bermacam-macam. Pernah ada yang bilang, misi itu mengharuskan kakak kelasku untuk dikirim menjadi TKI di daerah tetangga. Ada juga yang katanya harus menyamar menjadi penduduk di daerah konflik. Namun kabar yang paling heboh tentu saja, isu bahwa ada misi yang mengharuskan siswa untuk dikirim menjadi anak buah bajak laut. Aku tidak tahu menahu, apakah kabar tersebut benar atau tidak.\nMasa bodoh dengan kebenarannya. Yang jelas, aku jauh lebih tertarik menghabiskan enam bulan di sekolah daripada di antah berantah. Meski aku harus piket mengurusi ayam, kambing, sapi bersama siswa-siswa yang lain. Bukan karena takut, aku hanya tidak suka melakukan sesuatu setengah-setengah. Masa pelatihanku belum selesai, berarti aku belum siap. Lagi pula, aku tidak mau mengecewakan banyak orang. \nSayangnya, aku baru sadar bahwa bagian terburuk dari hari ini bukan mengejar ayam. Pagi itu, aku, sambil menebarkan bau ayam, akhirnya sampai di lorong utama sekolah. Stella masih setia menemaniku. Seragam kami basah akibat berburu ayam di halaman belakang. Bulu-bulu kuning kecokelatan menempel di lenganku, membuatku seketika bersaudara dengan kemoceng. Teman piketku pun tidak kalah jelek. Tangannya kuning akibat menenteng pakan ayam kemana-mana.\nDi lorong itu, di mana pilar-pilar raksasa berdiri setiap sepuluh meter dan langit-langitnya dihiasi adegan perwayangan yang spektakuler, suara Bu Restu muncul dari pengeras suara.\n\"\"Selamat pagi, teman-teman. Sesuai tradisi, saya akan mengumumkan nama-nama siswa terbaik selama satu tahun terakhir. Mereka adalah siswa yang berhasil menduduki peringkat teratas di kelasnya. Dimohon perhatian kalian.\"\"\nAku dan Stella menghentikan langkah. Di lorong tidak ada siapa pun selain kami karena bel sudah lama berbunyi. Beruntung, kami berhasil menjadi ninja di antara petugas patroli. Kalau kami tertangkap, aku sama Stella pasti sudah jadi bubur Manado.\n\"\"Kelas 1-A, Fathia Ramadhani. Kelas 1-B, Novries Aichiro.\"\"\nKelas satu adalah kelas awal. Setara dengan kelas satu SMA — bukan secara pelajaran, tapi secara umur. Tiap-tiap angkatan punya enam kelas. Karena aku siswa kelas menengah, masih ada tiga nama lagi sebelum Bu Restu sampai di kelasku.\nStella menarikku ke salah satu lorong yang lebih kecil. Lorong berwarna krem itu diperuntukan untuk koki, satpam, petugas kebersihan, dan karyawan non- guru lainnya. Tempatnya cukup sesuai untuk sembunyi dari tukang patroli.\n\"\"1-C, Danu Ibrahim. 2-A, Saritem Widyastuti, 2-B Ha—\"\"\n\"\"Sar! Namamu!\"\" bisik Stella di sampingku.\nIya, namaku Saritem Widyastuti.\nEmang, namaku emang kurang keren.\n\"\"3-B, Maria Anastasia. 3-C, Ganesha Putra. Semua yang namanya disebut harap segera berkumpul di ruang Hanoman. Terima kasih.\"\"\nKetika suara Bu Restu hilang sepenuhnya, Stella mulai heboh sendiri. Sementara mulutku terbuka lebar, sama sekali tidak percaya. Baiklah, aku harus mengakui kalau semester kemarin aku memang belajar mati-matian demi dilirik guru spionase baru yang gantengnya tidak karuan. Tapi peringkat pertama di kelas? Gila. Pasti ini halusinasi karena aku terlalu banyak mencium bau ayam.\n\"\"Cie, Sari siswa terbaik. Cie cie cieee!\"\" teriak Stella sembari mencubiti pipiku.\nAku menangkis tangannya yang kuning dan bau pakan ayam. Kakiku melangkah mundur. Cubitan Stella lebih dari cukup untuk menyeretku kemballi ke realita. Suara Bu Restu bukan khayalan, bukan juga halusinasi. Aku baru saja masuk ke mimpi buruk yang tidak pernah kubayangkan sebelumnya.\n\"\"Kamu emang ditinggal di sini nggak apa-apa, Stel? Abis ini kamu pelajaran apa?\"\"\nPeluh akibat mengejar ayam tadi tak lagi membuatku kepanasan. Sebaliknya, kurasakan hawa dingin menusuk punggung. Jantungku masih berdebar-debar, tapi bukan lagi efek berlari. Syok dan tidak percaya. Rasa panik menyebar cepat di sekujur tubuh.\n\"\"Enggak, lah. Santai aja. Jadwalku sekarang harusnya hacking. Paling Pak Say enggak masuk lagi terus anak kelas cuma main DotA.\"\"\nAku mengangguk. Semenjak harga sapi dan kambing naik, Pak Say memang lebih sering mengurusi bisnis kurban dan aqiqah miliknya dibanding mengajari kami cara meretas firewall. Dia sedikit banyak mengingatkanku akan guru sandi morse dulu, yang hanya datang ke kelas ketika bulan dalam fase purnama. Dua-duanya juga selalu memberikan tugas melimpah.\n\"\"Ya, udah. Aku ke Hanoman dulu, ya. Dadah, Stella.\"\" Aku melambaikan tanganku sebelum berjalan dengan gontai. Stella, yang kini lebih mirip putri ayam, membalasku dengan kecup jauh.\"",
    "Genres": "Action, School, Mystery",
    "ReleaseDate": "Mar 15, 2016",
    "PageViews": 8092,
    "createdAt": "2023-03-14T12:26:54.784Z",
    "updatedAt": "2023-03-14T12:26:54.784Z"
  },
  {
    "UserId": 12,
    "Username": "Chindy_AugusTH",
    "Title": "My Queen",
    "Sinopsis": "\"Semua berawal dari May, yang memaksa Sienna untuk ikut mencari makhluk- makhluk imortal itu, bahkan berniat mengelilingi Eropa agar dia bisa melihat mereka.\nSienna awalnya ragu, namun karena sudah terikat janji dia pun akhirnya ikut menemani May.\nSienna berdoa agar apa yang mereka cari benar-benar hanyalah mitos belaka.\nSedangkan May malah sebaliknya,  sangat berharap bertemu dengan mereka,  para makhluk yang dianggap hanyalah mitos. \nJadi harapan siapa yang akan terkabul?  Sienna atau malah... May?\"",
    "Poster": "d551d68bfe7a523cfa87d1e7baad644a.jpg",
    "Url": "http://localhost:5000/images/d551d68bfe7a523cfa87d1e7baad644a.jpg",
    "Stories": "\"\"\"May, kau yakin akan ke sana?\"\" ucap Sienna kepada sahabatnya itu.\n\"\"Tentu saja! Kita sudah memutuskan ini dari kemarin kan? kita akan\nmengelilingi eropa dan mencari tahu apakah makhluk seperti mereka\nbenar-benar ada atau hanya mitos!\"\" ucap May dengan semangat.\nSienna hanya bisa menghela nafas kasar mendengar jawaban May.\n\"\"Bagaimana kalau nanti saat kita bertemu dengan mereka, mereka\nakan bisa membunuh kita?\"\"\nMay mengibaskan tangannya \"\"Ah kau jangan khawatir, nanti kita akan\nberkompromi dengan mereka kalau mereka ingin membunuh kita\"\"\n\"\"Kau kira vampire bisa dia ajak berkompromi!! Mereka sejak dulu sudah\nmenganggap manusia sebagai makanan mereka!\"\" Ucap Sienna kesal.\n\"\"Tidak semua vampire begitu kok.\"\" May masih menjawab santai sambil\nmemasukkan barang-barangnya ke dalam koper.\nSienna menaikkan sebelah alisnya \"\"Apa yang membuatmu berpikir\nseperti itu?\"\"\n\"\"Kau tidak melihat film-film? ada vampire yang baik kok!\"\" ucap May\npolos.\nSienna hanya bisa menghela nafas lelah ketika melihat Sahabatnya\nyang sangat terobsesi untuk mencari vampire sejak mereka SMP, dan\nsaat mereka sudah lulus Kuliah dan mempunyai penghasilan, tanpa di\nsangka-sangka gadis itu menemuinya dan mengajaknya ke tempat\ntempat yang pernah di kabarkan menjadi tempat tinggal para makhluk\nberdarah dingin itu. Padahal Shienna mengira keinginan May telah\nhilang. Benar-benar gila.\nSienna menepuk bahu May dengan tatapan memprihatinkan.\n\"\"Aku tahu kau terobsesi dengan makhluk-makhluk seperti vampire,\nwerewolf atau apalah itu. Tapi kalau kau ingin mencari tahu dan\nmenantang maut, jangan libatkan aku.\"\"\nSienna berbalik, hendak keluar dari kamar gadis berambut hitam\nbergelombang itu.\nMay yg melihat shienna akan pergi berjalan dengan cepat dan menarik\nlengan gadis itu.\n\"\"Kau tidak boleh pergi! aku sudah memesankan tiket untukmu bahkan\nembantumu mengemas koper! Dan yang lebih penting, kau sudah\nberjanji padaku untuk menemaniku mencari mereka saat kita SMA\nkan!?\"\"\nSienna menoleh dan menatap May dengan kesal.\n\"\"Aku mengira kau hanya bercanda saat itu!? siapa yg mengira kau\nbenar-benar akan melakukannya!?\"\" May menaikkan sebelah alisnya\nketika mendengar perkataan Sienna.\n\"\"Itu salahmu sendiri, menganggap perkataanku itu hanya bualan saja.\nAku tidak mau tahu, pokoknya kau harus ikut! Janji adalah hutang! Aku\nsudah menyiapkan uang dan segala sesuatu untuk hari ini dan aku tidak\nmau kau mengacaukannya! Pokoknya besok lusa kita harus berangkat!\nTitik!\"\" Ucap May lalu melepas pegangannya pada lengan Sienna.\nSienna menggentakkan kakinya kesal. Dia tahu dia tidak akan bisa\nmenolak. Menolak pun rasanya percuma.\nla melangkah ke arah sofa di sudut kamar May, lalu duduk dengan\nnyaman di sana sambil memeluk sebuah bantal berwarna coklat\n\"\"Jadi lusa, kita akan kemana?\"\"\nSienna benar-benar pasrah sekarang.\nNamun dia mengerjitkan kening heran ketika sahabatnya itu\nmenyeringai.\n\"\"Tujuan pertama kita adalah,Rumania\"\"\n\"\"Rumania? Apa yg membuatmu memilih negara itu?\"\"\nMay menggeleng dengan senyum misterius. Dalam hati bersyukur\ntemannya tidak tahu menahu mengenai apa yg ada di sana.\nKesel tidak mendapatkan jawanan, Sienna mendengus, \"\"Terserah kau\nsaja.\"\"\n\"\"Kau berharap saja, salah satu di antara kita adalah mate dari vampire\natau werewolf yg kita temui, jadi mereka tidak akan membunuh kita\"\"\nMay terkekeh senang membayangkannya.\nSienna menatap May horor.\n\"\"TIDAK AKAN! DASAR SINTING!\"\"\nSetalah berbagai perdebatan mereka akhirnya berada di bandara\ninternasional Rumania.\n\"\"Ayo kita cari hotel dulu, setelah itu baru kita akan memulai pencarian\nbesok! Ah Vampireku sayang, aku akan mencarimu besok!!!\"\" Teriak May\ndengan semangat.\nBeberapa orang di Bandara berbalik menatap May yg baru saja\nberteriak dengan tatapan heran.\nBaru hari pertama, gadis itu sudah membuat Sienna malu!\nSienna menghela nafas, lalu mendongak menatap langit biru yang\ncerah. Dia hanya bisa berdoa jika memang makhluk-makhluk seperti itu\nbenar-benar ada, semoga dia dan May tidak pernah bertemu dengan\nmereka.\nMaafkan aku may, tapi ku harap yang kita cari benar-benar hanyalah\nmitos.\nDi dalam kamar Hotel tempat mereka menginap, May menjelaskan\nmengenai tempat yang akan mereka datangi.\n\"\" Kita akan pergi ke hutan Hoia-Baciu, di sebelah barat kota Cluj-Napoca,\nTransylvania.\"\"\n\"\" Hutan Hoai-Baciu?\"\" rasanya nama itu tidak asing di telinga Sienna.\nMay mengangguk santai.\n\"\" Memangnya cerita apa yang ada di tempat itu, yang membuatmu ingin\nke sana?\"\" Ucap Sienna dengan tatapan menyelidik.\n\"\"Hutan itu aneh, makhluk imortal juga aneh. Mereka sama-sama aneh\njadi ku pikir kita mungkin bisa menemukan mereka di sana.\"\" jawab May\nasal, tidak mungkin dia memberitahu cerita yg sebenarnya kepada\nSienna, kan?\nJika dia menceritakan cerita orang-orang yang masuk ke dalam hutan\nitu yang sayangnya di kabarkan tidak bisa kembali lagi kepada Sienna,\ndia yakin sahabatnya itu tidak akan mau menemaninya.\nYah bisa dibilang dia cari mati, setidaknya dia mati tidak sendiri.\n\"\" Hanya karena itu?!\"\" pekik Sienna, sedangkan May mengangguk santai.\n\"\"Kau benar-benar gila.\"\" ketus Sienna.\nMay terkekeh \"\"Lebih baik kau tidur, besok kita mungkin akan memulai\npetualangan yang sangat panjang ' .\"",
    "Genres": "Fantasy, Romance, Vampire",
    "ReleaseDate": "Nov 23, 2016",
    "PageViews": 2895,
    "createdAt": "2023-03-14T12:30:25.064Z",
    "updatedAt": "2023-03-14T12:30:25.064Z"
  },
  {
    "UserId": 13,
    "Username": "queenbe_exsly",
    "Title": "Midnight Kiss",
    "Sinopsis": "Ansley tak pernah menyangka akan menjadi sosok tanpa jiwa yang sangat haus akan darah segar untuk memenuhi rasa haus dan laparnya. Semua berawal dari dia yang terluka karena terperosok dalam gua curam karena mencari Anggrek langka untuk membuktikan cintanya pada acara kemah tahunan. Dia yang sebelumnya telah menderita Hemofilia mulai kehilangan kendali akan tubuhnya sejak terinfeksi gigitan Kelelawar Vampire. Dan sejak saat itu tubuhnya mulai berubah. Rasa haus yang tak akan padam meski telah meminum banyak air, rasa lapar yang tak akan reda meski telah memakan banyak makanan dan rasa yang tak bisa dia kendalikan saat melihat darah manusia. Dia ingin meminumnya! Dia ingin mencium leher semua orang di depannya dan menancapkan taringnya lalu menghisap semua darah hingga rasa lapar dan hausnya reda.",
    "Poster": "6bf5f8e197002916fba0ce5f795d280d.jpg",
    "Url": "http://localhost:5000/images/6bf5f8e197002916fba0ce5f795d280d.jpg",
    "Stories": "\"\"\"Sam, a-aku menyukaimu. A-aku sangat menyukaimu sejak lama. Ja-jadi, apa jawabanmu?\"\" Suara penuh keberanian itu datang dari wanita berkacamata yang mendapat tantangan melalui permainan truth or dare di penghujung acara api unggun. Meski si pemilik suara tergagap, menunduk takut, intonasinya terdengar lantang. \n\"\"Sam, a-aku menyukaimu. A-aku sangat menyukaimu sejak lama. Ja-jadi, apa jawabanmu?\"\" Suara penuh keberanian itu datang dari wanita berkacamata yang mendapat tantangan melalui permainan truth or dare di penghujung acara api unggun. Meski si pemilik suara tergagap, menunduk takut, intonasinya terdengar lantang. \nTerdengar beberapa siulan menggoda, membuat wanita berkacamata itu gemetar malu. Tapi, ini adalah cinta pertamanya. Memendam cukup lama, dia menganggap ini sebuah kesempatan bagus. Dengan tekad kuat, dia akan memperjuangkan cintanya. \n\"\"A-aku, Ansley. Ansley Willows.\"\"\nSammy mengangguk angguk. Dia menatap Ansley sedikit lebih lama namun tawa terendam dari beberapa temannya cukup membuatnya malu. \"\"Ansley Willows, ah, kau adalah si istimewa jurusan Sastra itu, kan?\"\"  \nJejak keheranan melintas di mata Sammy. Jurusan Sastra, kenapa bisa ada di acara kemah tahun ini? Apakah karena ini dibuka secara umum oleh kampus, hingga semua jurusan bisa ikut? Termasuk untuk orang-orang dengan kelainan istimewa. Karena Ansley adalah salah satunya, dia memiliki kelainan darah Hemofilia. Di kelas Sastra kampus Frost University of Venezuela, wanita ini dijaga agar tak pernah terluka karena mereka semua tak ingin berurusan dengan hal yang merepotkan. Karena Kelainan darah Hemofilia, bukanlah hal yang bisa dianggap remeh saat penderitanya terluka. \nApakah wanita ini diam-diam menyelinap pergi ke dalam acara kemah kali ini? Apakah karena acara kemah kali diadakan di Trinidad Island. Pulau terbesar di antara 23 pulau-pulau yang membentuk Republik Trinidad dan Tobago. Pulau paling selatan di kawasan Karibia ini terletak 11 km sebelah timur laut pesisir Venezuela dan masih termasuk dalam negara Amerika Selatan.  Sebuah pulau luas yang terkenal memiliki pemandangan pantai yang memikat dan hutan pegunungan yang asri. Sebuah pulau yang memiliki pesona yang sangat sulit ditolak oleh siapa saja. \nMata Ansley berbinar, saat Sam mengetahui tentang dirinya. Dia menunduk malu, membenarkan kacamatanya dan rona merah di wajahnya. \"\"Y-ya, i-itu a-aku.\"\" \nBeberapa orang menatap simpati, dan beberapa juga tersenyum geli. Tidak sedikit di antara mereka bahkan membuat taruhan tentang berapa lama Sammy akan menolak dan membuat wanita  istimewa itu berlari menangis. Itu jelas karena wanita itu mencintai orang yang salah. Karena pria itu adalah Sammy, Sammy Flixton, pria yang menjadi idola di seluruh kampus Frost University karena ketampanan dan seluruh kekayaannya. Sedangkan Ansley Willows adalah gadis biasa saja. Amat sangat biasa hingga keberadaannya bahkan tidak terasa. \nTangan Sammy terangkat, jari telunjuknya mengarah pada jalan yang tak terlihat karena gelapnya malam. Meski begitu, area tenda cukup bercahaya karena api unggun di ujung sana tampak hangat dengan tawa yang terlihat sangat akrab. \"\"Ansley, aku akan menjadi kekasihmu jika kau bisa mendapatkan bunga anggrek langka di pegunungan sana. Kudengar, bunga itu sangat langka, dan aku akan sangat senang jika kau bisa mendapatkannya.\"\" \nAnsley menatap arah yang ditunjuk oleh Sammy, dia sedikit terkejut. Kata pacar menggantung di kepalanya, itu membuat seluruh perasannya membuncah. Tapi mencari sebuah bunga di sebuah pegunungan bukanlah hal yang mudah. Terlebih kedua orangtuanya juga telah mengingatkannya agar tak terluka  dengan alasan apa pun atau dia tak akan mendapatkan izin keluar untuk satu tahun mendatang. Hal ini, dia tak menginginkannya. Tapi perasaan cintanya, juga bukan suatu hal yang bisa dia lupakan. \n\"\"Ta-tapi Sam,\"\"\n\"\"Ssshhttt,\"\" jari telunjuk Sammy melayang, dan berhenti tepat di bibir coklat yang sedikit pecah-pecah. Tak ada lipstik di sana, dan saat ini dia mendekatkan wajahnya hingga berbisik pelan. \"\"Apakah cintamu padaku tidak nyata? Apakah kau berniat memainkan aku? Ansley, kau baru saja membuatku kecewa.\"\" \nAda desahan berat yang berhembus dan saat belaian tangan di pipi Ansley menjauh, gadis sederhana itu panik. Matanya dengan cepat menangkap kecewaan di mata Sammy. Dan tangannya dengan cepat juga meraih jemari yang lebih besar dari jari-jari tangannya. \n\"\"Ti-tidak, Sam. A-aku ti-tidak per-nah mempermainkanmu.\"\" \nSammy menatap tangannya yang digenggam erat oleh tangan yang sedikit kurus. Untuk beberapa saat dia tak bergerak saat rasa muak hadir perlahan. Rasa jijik dan tak berselera itu, dia menekannya sebanyak yang dia bisa. Perlahan senyumnya terkembang manis. \"\"Jika begitu  Ansley, apakah kau akan melakukannya untukku? Mencarikan bunga Anggrek langka itu.\"\" \n\"\"I-itu, ke-ke-napa kau menginginkannya?\"\" \nItu adalah pertanyaan yang wajar. Dan Sammy dapat memakluminya. \"\"Ibuku sakit keras. Dan kudengar, Anggrek langka itu bisa menjadi obat. Ansley, ibuku adalah orang yang sangat penting untukku. Aku akan sangat berterimakasih jika kau bisa menemukannya,\"\" Tangannya beralih menggenggam tangan kurus itu dalam genggamannya. Tatapan teduh dengan rasa bersalah terlihat jelas. Dia adalah seorang pembohong yang lihai. \nAnsley menatap tangannya yang digenggam erat. Rasa bahagia menyeruak hingga membuatnya sedikit bangga. Seorang Sammy, menggenggam tangannya dan menceritakan kisah hidupnya yang sedikit pribadi. Itu bahkan tentang orang tuanya. Bukankah ini sebuah kemajuan? Benar, dia telah membuat kemajuan. Dan hubungan yang dia impikan semakin dekat dengan kenyataan. Dia akan meraihnya. Rasa cintanya yang dalam, Sammy akan membalasnya jika dia menemukan Anggrek langka itu. \n\"\"Ansley, aku tidak menceritakan hal ini pada semua orang. Kau tahu kenapa?\"\" \nAnsley tanpa sadar menggeleng. Matanya mengunci tatapan Sammy yang mendung. Dia jelas melihat kesedihan yang dalam di sana. Hatinya hanyut tanpa terasa. Kesedihan itu juga menggantung di matanya secara tiba-tiba. \n\"\"Karena aku tidak percaya mereka. Tapi dirimu, wanita polos sepertimu, aku bisa menceritakan semuanya. Ansley, aku akan benar-benar menjadi kekasihmu, kita akan memiliki hubungan baik yang lama lalu menikah pada akhirnya. Bayangkan hal itu, bukankah itu hal yang sangat kau nantikan?\"\" \nKata-kata itu bagai hipnotis yang kuat di pikiran Ansley. Bayangan dari kata-kata yang Sammy ucapkan langsung bermain jelas di pelupuk matanya. Menikah dengan orang yang dia cintai, hal itu adalah dambaan semua orang. Dan Sammy menawarkan itu padanya. Bagaimana dia bisa tidak bahagia? Kesempatan untuk hidup bersama dengan orang yang dia cintai, dia tak akan melepaskannya. \n\"\"Ba-baiklah, ak-aku akan berusaha,\"\" jawab Ansley lirih dengan tangan membenarkan kacamatanya. Dia sama sekali tak menyadari tawa geli dari semua orang disekitarnya. \nMendengar itu Sammy tersenyum. Matanya menatap api unggun yang masih menyala dan beberapa orang menggelengkan kepala.  \"\"Sudah kuduga. Ansley, aku menunggu kabar darimu.\"\" \n\"\"A-aku ak-akan mulai besok pagi,\"\" jawab Ansley lantang karena senang. Dan hal itu membuat beberapa orang tak berdaya akan kebodohannya.\n\"\"Kau harus berangkat sangat pagi. Atau Pengawas Universitas akan menemukanmu. Kau mengerti?\"\" \nAnsley mengangguk. \n\"\"Gadis yang baik. Aku pergi menemui teman-temanku dulu. Semoga berhasil,\"\" \nAnsley hanya mengangguk dengan semangat membara di hatinya. Dia sangat yakin bisa mendapatkan bunga Anggrek langka yang Sammy minta. Dia tak lagi mengingat tentang kesulitan yang akan dia tempuh. Bahkan keselamatan nyawanya. Melihat punggung Sammy yang menjauh dan kembali duduk di dekat api unggun, senyum selalu menghiasi bibirnya. Sebentar lagi, pria tampan itu akan menjadi kekasihnya. \nSedangkan Sammy yang baru saja kembali tertawa kecil.  \"\"Benar-benar wanita bodoh.\"\" \n\"\"Kau benar-benar menyuruhnya?\"\" Tanya Samuel cepat dengan nada prihatin. Dia melihat sekilas wanita berkacamata yang langsung pergi karena terlihat sangat malu. \nSammy mengangguk. \"\"Aku tak tahu apakah dia terlalu polos atau bodoh. Bisa-bisanya dia percaya saat aku mengatakan tentang Anggrek langka di pegunungan. Benar-benar buta karena cinta.\"\" \n\"\"Hei Dude, apalah bunga itu benar-benar ada? Aku tak masalah jika kau ingin mempermainkannya. Tapi dia gadis yang berbeda. Dia tidak sama dengan deretan gadis yang menyukaimu selama ini. Kurasa kau hanya perlu menolaknya dan tak memberikan harapan lagi. Apakah kau harus seperti ini? Kudengar dia memiliki kelainan darah. Jika dia benar-benar pergi ke pegunungan besok pagi dan terluka, nyawanya bisa saja dalam bahaya.\"\" Kali ini Alex ikut bergabung dalam rombongan. Dia duduk dan menatap Sammy tak nyaman. Dia biasanya sangat suka tentang kejahilan yang Sammy buat. Tapi mempermainka nyawa seseorang, dia merasa ini terlalu berlebihan. \nSamuel menatap Alex dan menggerakkan ujung bibirnya turun sesaat. Kepalanya mengangguk dan wajahnya masih tak menunjukkan ekspresi. \"\"Alex benar. Kali ini aku setuju dengannya.\"\" \nSammy menatap kedua temannya secara bergantian. \"\"Hei, ada apa dengan kalian. Bukankah ini menyenangkan? Jika dia tetap pergi, itu bukan salahku. Salahkan kebodohannya yang sama sekali tidak peka pada kebohongan yang kulakukan. Lagi pula, mana ada orang yang akan benar-benar pergi mencari bunga yang belum tentu ada. Terlebih musim dingin akan segera tiba.\"\" \nSamuel dan Alex saling bertatapan sesaat. Keduanya lalu terdiam tapi jelas, mereka tak menyukai permainan Sammy kali ini. Ini terlalu berbahaya. \"",
    "Genres": "Drama, Fantasy, Romance, Vampire",
    "ReleaseDate": "Des 05, 2022",
    "PageViews": 12896,
    "createdAt": "2023-03-14T12:34:36.023Z",
    "updatedAt": "2023-03-14T12:34:36.023Z"
  },
  {
    "UserId": 14,
    "Username": "Ramdan_Nahdi",
    "Title": "Tujuh Hari Setelah Ibu Pergi",
    "Sinopsis": "\"Setelah tujuh hari kematian ibu, suasana rumah berubah mencekam. Suara rintihan kerap kali terdengar dari kamarnya. Aku pun melihat, ibu sedang membenturkan kepalanya ke jalan. \nAda apa dengan kematian ibu?\"",
    "Poster": "fea469125cb180353e2ce8d5b914e64d.jpg",
    "Url": "http://localhost:5000/images/fea469125cb180353e2ce8d5b914e64d.jpg",
    "Stories": "\"\"\"Ibu, meninggal itu apa?\"\" tanyaku sembari berbaring di pangkuannya.\n\"\"Pergi ke rumah Allah dan gak kembali lagi ke rumah ini.\"\" Ibu mengusap rambutku.\n\"\"Kalau begitu, aku gak mau meninggal, Bu.\"\"\n\"\"Semua orang pasti meninggal, Sayang.\"\" \n\"\"Nanti aku gak ketemu ibu lagi dong!\"\" Aku bangkit lalu menatap wajahnya. \n\"\"Insya Allah nanti kita dipertemukan lagi di surga.\"\" Ibu mengecup keningku.\nPercakapan masa kecil itu masih teringat jelas di pikiran ini. Kukira setelah belasan tahun berlalu, aku sudah siap menghadapi kepergiannya. Nyatanya, baru seminggu saja rasanya sudah sangat berat.\nTok! Tok!\nKriet!\n\"\"Lang.\"\" Kak Nasrul memanggilku seraya berdiri di dekat pintu.\nAku menoleh. Pakaiannya sudah begitu rapi. \"\"Kakak mau ke mana?\"\" \n\"\"Pulang.\"\"\n\"\"Loh? Kok cepet amat.\"\"\n\"\"Kakak cuman ambil cuti seminggu, Lang. Besok harus masuk kerja.\"\" \n\"\"Aku sendirian dong di rumah.\"\"\n\"\"Kamu jagain rumah ya.\"\"\nAku bangkit dan menghampirinya, \"\"Kakak gak ada niatan untuk tinggal di sini gitu? Kan ada dua kamar kosong.\"\"\n\"\"Waduh, kamu tau sendiri kantor kakak di Bandung. Masa harus bolak-balik Jakarta-Bandung tiap hari.\"\"\n\"\"Cari kerjaan di Jakarta gitu, Kak. Biar bisa tinggal di sini.\"\"\nKak Nasrul mengerutkan dahi, seperti sedang memikirkan sesuatu. \"\"Sebentar lagi kan kamu masuk kuliah. Coba ajak temen kamu tinggal di sini aja.\"\"\n\"\"Masih lama, Kak!\"\"\n\"\"Bulan depan, kan?\"\"\n\"\"Iya. Itu kan masih lama.\"\"\n\"\"Sebentar itu, Lang.\"\" Kak Nasrul berjalan ke luar, spontan aku mengikutinya.\nAda ojek online yang sudah menunggu di luar pagar. \"\"Loh, kakak gak pake mobil?\"\" tanyaku.\n\"\"Kamu pake aja,\"\" balasnya.\n\"\"Aku gak punya SIM.\"\"\n\"\"Udah 17 tahun, kan?\"\"\n\"\"Udah.\"\"\n\"\"Tinggal bikin. Apa susahnya?\"\"\n\"\"Kakak bawa aja mobil ibu ke Bandung.\"\" Aku agak memaksa, daripada mobil itu hanya terparkir di garasi.\n\"\"Kamu bisa nyetir?\"\" \n\"\"Bisa.\"\"\n\"\"Yaudah, kamu pake aja mobilnya. Buat kuliah nanti.\"\" \n\"\"Kan ada motor, Kak!\"\" \n\"\"Sekali-kali pake mobil kan bisa, Lang.\"\" Kak Nasrul berjalan ke luar pagar, aku pun mengikutinya. Ia berdiri menghadapku, kemudian menepuk pundakku. \"\"Kamu jaga rumah baik-baik. Nanti kalau lagi libur dan gak ada kerjaan kakak bakal pulang, nemenin kamu.\"\"\n\"\"Iya, Kak.\"\"\n\"\"Kalau ada apa-apa atau butuh uang, kabarin kakak ya.\"\"\n\"\"Oke!\"\"\n\"\"Kakak pulang dulu ya, Lang.\"\" pamitnya sembari naik ke atas motor. \"\"Assalamualaikum.\"\"\n\"\"Walaikumsalam.\"\" Motor pun melaju. \"\"Kabarin aku kalau udah sampe, Kak!\"\" \n\"\"Oke!\"\" sahutnya. Sementara itu, aku masih berdiri di luar pagar sambil menatap motor yang perlahan menjauh. \nSebelum masuk rumah, aku sempat melihat ke ujung jalan. Ada beberapa orang sedang sibuk membongkar tenda di depan rumah Bu Salmah. Salah satu teman pengajian ibu yang menjadi korban kecelakaan maut itu.\nAku melangkah ke dalam rumah, menatap tanaman keladi koleksi ibu. Beberapa sudah terlihat layu dan menguning. Baru seminggu saja, aku sudah kerepotan mengurus tanaman koleksi ibu. Padahal selama ini ibu bisa mengurus semuanya dengan baik. Meski ia sangat sihuk.\nBergegas aku mengambil semprotan air, lalu menyiram tanaman-tanaman itu. Senyum ini mengembang saat melihat tanaman keladi putih. Ingat sekali bagaimana proses mendapatkannya. \nBerawal dari kabar tentang harga Keladi Putih yang melonjak tinggi. Ibu sangat bersemangat untuk mendapatkannya. Tiba-tiba ia mendapatkan kabar kalau ada menemukan tanaman itu di hutan daerah Bogor. \nBergegas ibu pergi ke sana, tidak lupa mengajakku juga. Sesampainya di sana, ia langsung memintaku menyusuri hutan itu. Berjalan menembus semak-semak. Aku berhasil menemukannya setelah beberapa jam pencarian. Sayangnya, setelah dibawa ke rumah, tanaman ini tidak pernah beranjak dari halaman depan. \nPandangan ini tiba-tiba berembun. Tak lama ada air mengalir di pipi. Argh! Padahal aku bermaksud menyiram tanaman. Kenapa pipi ini malah ikutan basah.\nAku duduk di teras, menatap langit senja. Terbayang kenangan bersama ibu. Menjelang magrib begini, biasanya kami duduk di ruang tengah sembari menonton televisi. Lalu mendiskusikan menu makan malam. \nSebelum tidur, kami juga biasa menonton televisi. Ibu suka sekali menonton acara komedi. Bahkan, sampai detik ini, aku masih belum bisa melupakan suara tawanya yang begitu khas.\nAir mata ini kembali jatuh tak tertahankan. Dasar cengeng! Benar kata orang, patah hati terbesar anak laki-laki ketika kehilangan cinta pertamanya yaitu ibu. Entahlah! Apa aku sanggup melanjutkan hidup ini tanpa kehadirannya.\nPerlahan, senja pun menghilang. Tak berselang lama, adzan magrib berkumandang. Aku bangkit dan masuk ke dalam rumah. Tak lupa menutup pintu. Kemudian berjalan menuju kamar, mengambil handuk dan pakaian.\n\"\"Son,\"\" ucapku saat melihat kucing kesayangan ibu —Samson sedang berdiri mematung sembari menatap ke arah dapur yang gelap. \"\"Son.\"\" Aku mendepaknya pelan. Samsom terperanjat lalu berlari ke ruang tengah. \nTek!\nKunyalakan lampu dapur, lalu berbelok ke kamar mandi. \nBRANG!\nSontak aku membalikan badan, menghadap pintu. Kubuka pintu, melihat panci kecil sudah tergeletak di lantai dapur. Kuedarkan pandangan, mencari keberadaan Samson. Nihil. Kucing itu tidak terlihat di dapur. Aku kembali menutup pintu, melanjutkan mandi. \nTok! Tok!\nKumatikan keran air, lalu menoleh ke pintu. Jelas sekali tadi ada yang mengetuk. \n\"\"Lang,\"\" panggil Seseorang dari luar. Suaranya sama persis dengan ibu. Aku mundur perlahan, menjauhi pintu. \"\"Lang, tolong bersihkan badan ibu. Banyak darah.\"\"\nDeg! \nJantung ini berdebar kencang. Badan pun terasa lemas dan gemetar. Sementara pikiran ini masih mencerna suara di luar. Apa benar itu suara Ibu?\"",
    "Genres": "Horror, Mystery",
    "ReleaseDate": "Okt 03, 2022",
    "PageViews": 4875,
    "createdAt": "2023-03-14T12:36:29.496Z",
    "updatedAt": "2023-03-14T12:36:29.496Z"
  },
  {
    "UserId": 15,
    "Username": "Indhie_Khastoe",
    "Title": "SUSUR",
    "Sinopsis": "\"Kepergian Mamat -- bocah lelaki yang mencari ayahnya, tanpa sengaja melibatkan dua berandal kampung. Petualangan menuju pelosok Borneo akan penuh ketegangan. Di sana mereka menemukan tempat yang telah ditinggalkan.\nBanyak misteri yang menyelubungi tempat itu. Sebuah tragedi berdarah telah membangkitkan kekuatan hitam. Nyawa ketiganya terancam.\nAkan kah si Mamat berhasil menemukan ayah? \nKisah ini dibumbui komedi. Namun, dijamin akan membuat jantung anda berdegub cepat.\"",
    "Poster": "86bd75d1db57e40ecd0a3631f1f5738b.jpg",
    "Url": "http://localhost:5000/images/86bd75d1db57e40ecd0a3631f1f5738b.jpg",
    "Stories": "\"Pegunungan Meratus, Borneo. Suatu hari di bulan Oktober.\nDua lelaki berpostur tinggi besar berdiri di tengah jalan menghadang laju sebuah mobil. Jaket kulit serta kaca mata hitam membuat penampilan mereka terlihat garang.\nMinibus itu kemudian berhenti. Sepasang mata menatap penuh selidik dari balik kaca gelap mobil. Mata bening dengan iris kecoklatan milik Dara -- gadis belia yang duduk sendiri di bangku penumpang. Dia sengaja diundang seseorang datang ke tempat itu. Sepanjang perjalanan hatinya gelisah, terasa ada sesuatu yang salah. Entah apa, Dara sendiri pun tak mengerti.\nMerasa cukup menginterogasi sang pengemudi, dua lelaki besar lalu menyisi, memberikan jalan. Roda mobil kembali berputar menggilas jalan berbatu, masuk ke sebuah kawasan hutan sepi. Sejauh mata memandang yang tampak hanyalah bukit ngarai menghijau.\nPesta kebun kah? Dara membatin.\nSelang beberapa saat kemudian, di depan sana terlihat beberapa mobil lain telah terparkir. Lelaki-lelaki besar berjaket kulit kembali terlihat berjaga. Mobil yang membawa Dara lalu berhenti lagi. \nSalah seorang mendekat membukakan pintu, mempersilakan Dara keluar untuk mengikutinya ke suatu tempat serupa tenda terbuka, dengan bangku-bangku serta meja berisi minuman serta bermacam kue-kue lezat. Tampak gadis usia belasan serta bocah perempuan membaur dengan dress code berwarna putih. Melihat itu semua perasaan was-was Dara berangsur lega. Ternyata kecemasannya sama sekali tidak beralasan.\nPenasaran, Dara coba bertanya pada gadis lain tentang acara macam apa yang sedang mereka hadiri. Kenapa semua diberi pakaian putih yang sama? Adakah yang berulang tahun? Tidak ada satu pun yang bisa menjelaskan padanya. Bahkan mereka semua ternyata tidak saling mengenal satu sama lain. Meskipun demikian, dia mencoba menikmati suasana. Kue-kue yang tersedia sayang untuk dilewatkan.\nSetelah menunggu beberapa lama, semua disuruh mengikuti lelaki tua bertubuh kurus. Dada telanjang memperjelas tonjolan tulang yang berlapis kulit. Sambil berjalan kakek kurus berjanggut keperakan itu menjunjung tinggi dupa ke atas kepala. Asap putih beraroma wangi pun mengepul mengiringi langkah gadis-gadis bergaun putih.\nMereka berjalan memanjang beriringan menuju ke balik sebuah bukit, melewati jalan setapak bertaburan kelopak bunga. Si kakek kemudian mulai bersuara lirih, melagukan tembang berbahasa Jawa. Layaknya sedang melakukan sebuah ritual. Jantung Dara mulai berdebar tak karuan.\nTiba di balik bukit, ternyata sudah banyak yang menunggu dengan tatapan dingin tanpa senyum. Salah satu di antaranya sangat dikenali Dara. Seseorang bernama Jaya Herlambang.\nMata Dara berpendar pada sekitar. Sebuah alat berat tampak siaga. Laki-laki besar berjaket kulit hitam tersebar di beberapa sudut tempat. \nKakek kurus yang memegangi dupa mendadak menjerit-jerit dengan suara tak jelas sembari menari, persis orang kesurupan. Suasana tambah berisik saat sebuah mesin bor raksasa tiba-tiba dihidupkan. \nSemua terjadi begitu cepat. Sesaat kemudian suasana mendadak mengerikan. Bising bor sudah bercampur dengan teriakan histeris, pekik ketakutan, serta jerit kesakitan. Cairan berwarna merah, memercik ke mana-mana. Bau amis darah menyebar.\nPembantaian!\nNapas Dara seketika memburu, Kedua matanya membola. Tak percaya menyaksikan pembantaian sadis yang terjadi di depan sana. Para gadis serta bocah perempuan yang berada pada barisan depan diperlakukan dengan sangat kejam.\nSatu per satu dari mereka dilempar tanpa perasaan ke dalam sebuah lubang besar yang menganga, kemudian mata bor berukuran raksasa menggilasnya hingga hancur, bak cabai dalam sebuah mesin penggiling. Darah segar, bongkahan daging, serta pecahan tulang memercik ke mana-mana. Dalam sekejap, tanah di sekitar lubang telah dibanjiri oleh darah.\nSerasa mimpi di siang bolong. Satu tangan Dara mengusap separuh pipi yang telah basah. Gadis itu menelan ludah cekat memandangi telapak tangannya yang gemetar. \n'Darah!' pekik Dara, tanpa bisa terucap. Masih setengah percaya pada yang barusan muncrat ke wajahnya.\nKedua kaki Dara sontak mundur beberapa langkah. Naluri alami untuk menyelamatkan diri. Sayang punggungnya malah membentur tubuh kokoh salah satu lelaki besar berjaket kulit. Ternyata mereka sudah siap mencegah siapapun, yang akan kabur dari tempat itu.\n\"\"Mau ke mana kamu?!\"\" Sepasang tangan mencengkram bahu Dara. \"\"Tidak ada jalan keluar dari sini,\"\" tegasnya lagi.\nTanpa pikir panjang, gadis itu menghentakkan satu tumit dengan kekuatan penuh.\nBugk!\n\"\"Jiaaahh!\"\" Kontan dia menjerit. Tak menyangka hak sepatu Dara akan menganiaya jempol kakinya yang centengan. Sakit luar biasa. Cekalan pada bahu Dara sontak terlepas.\nDua orang lelaki besar lain gegas mendekat, tetapi Dara gesit memacu tungkainya masuk ke hutan. Lari gadis itu sangat cepat, hanya hitungan detik dia sudah tak terlihat.\n\"\"Kejar! Kejar dia sampai dapat! Jangan sampai ada yang lolos!\"\" \nMasih sempat telinga Dara menangkap teriakan seseorang memberikan perintah pada yang lain.\nDOR! DOR!\nBunyi letusan keras dari senjata api terdengar beberapa kali. Orang-orang itu tampaknya sudah gila. Menghabisi gadis serta bocah perempuan tak berdosa. Mereka datang hanya untuk dibunuh.\nTapi, untuk apa mereka dibunuh?\nKedua kaki jenjang Dara terus berlari di atas jalan setapak yang menanjak, menuju puncak sebuah bukit. Tubuhnya lalu menerobos masuk dalam rimbun semak-semak. Tak dirasakan lagi goresan ranting tajam serta duri-duri yang mengenai kulit halus serta telapak kakinya. Gaun putih Dara kini sudah terkoyak-koyak.\n\"\"Hossh... hossh....\"\" Napasnya tersengal, semakin jauh memasuki hutan. Dara harus pergi sejauh mungkin dari tempat penjagalan itu. Dia harus selamat.\n\"\"Aku yakin gadis itu masih di sekitar sini,\"\" gumam seorang lelaki brewok berkulit gelap. Dia membungkuk, lalu memungut sesuatu. Diperlihatkan sebuah benda pada ketiga temannya. Benda berupa sepatu flat berwarna putih itu milik Dara yang tanpa sengaja telah terlepas.\nDari tempatnya sembunyi, pupil Dara merekam wajah para pemburu. Terutama si lelaki brewok, berhidung bengkok yang punya ciri khusus berupa codet pada pipi kirinya.\n\"\"Sebaiknya kita berpencar. Dia tidak mungkin bisa pergi jauh dari sini. Kita harus segera menemukannya hidup atau mati,\"\" ujar si pipi codet lagi. \nDara menelan ludah mendengar kalimat kejam itu. Menebak dalam hati bahwa orang berpipi codet adalah pemimpin mereka.\nMata keempat orang itu terus menelisik liar pada sekeliling. Senjata api yang siap dimuntahkan membuat ciut nyali. Sambil tiarap, Dara terus berdoa dalam hati.\nMereka kemudian terlihat berpencar, berjalan ke arah yang berbeda. Dara tidak akan dibiarkan lepas. Gadis itu ancaman besar setelah menjadi saksi hidup pembantaian.\nDari balik rumpun ilalang yang tinggi, Dara membekap mulut sendiri. Khawatir bunyi napas akan terbawa angin, hingga bisa didengar oleh orang-orang yang sedang memburunya. Jantungnya memompa cepat, darah mengalir deras, butir-butir keringat dingin kini sudah membasahi sekujur tubuh.\nRaut Dara kian menegang melihat salah seorang dari lelaki besar mengarahkan teropong ke segala penjuru. Hal yang ditakutkan pun terjadi. Moncong teropong berhenti bergerak, saat mengarah ke padang ilalang pada tebing bukit. \n\"\"Itu dia!\"\" seru nyaring si pemilik teropong, sambil menunjuk pada dataran yang lebih tinggi. \"\"Dia ada di atas!\"\" teriaknya lagi. \nDara terhenyak. Semua kini menoleh ke tempat dirinya yang tiarap di balik rumpun ilalang. Semudah itu dia ditemukan. Lelaki berpipi codet sigap membidikkan senjata api ke arah Dara, melihatnya kembali beranjak akan kabur.\nDOR! DOR!\nBunyi beberapa kali letusan memekakkan telingga. \nDara belum menyerah, dia terus berlari. Namun sayang, salah satu timah panas berhasil menghentikan laju kakinya. Napas gadis berparas ayu itu tertahan, merasakan sakit dan panas sekaligus. Tangannya masih sempat meraba bagian perut yang mengucurkan darah. Pandangan Dara kemudian mengabur, sebelum tubuhnya ambruk, lalu jatuh terguling-guling ke bawah bukit terjal, di mana sebuah sungai kecil berarus deras telah menunggu.\nByurrr!\nSeluruh tubuh Dara telah masuk ke dalam air yang dingin. \"",
    "Genres": "Horror, Mystery",
    "ReleaseDate": "Mei 18, 2022",
    "PageViews": 1784,
    "createdAt": "2023-03-14T12:38:20.360Z",
    "updatedAt": "2023-03-14T12:38:20.360Z"
  },
  {
    "UserId": 16,
    "Username": "Bukune",
    "Title": "Karung Nyawa",
    "Sinopsis": "Kepolisian negara republik indonesia daerah jawa timur wilayah bojonegoro pada hari ini, xx tanggal xx telah memeriksa seorang saksi yang mengaku bernama beni pariyo. Saksi diperiksa karena telah menemukan mayat perempuan tanpa kepala dan busana di bawah jembatan tobo, purwosari. Saksi mengatakan, penemuan serupa pernah terjadi tujuh tahun lalu.",
    "Poster": "312a7ea3e066fa56a660dbf8017b91a7.jpeg",
    "Url": "http://localhost:5000/images/312a7ea3e066fa56a660dbf8017b91a7.jpeg",
    "Stories": "Kala itu Johan Oman hendak berenang di sungai mumpung airnya sedang naik karena sedang masuk musim penghujan. Ia lompat gaya ngawur dari jembatan Tobo, berlari riang di jalan raya yang bila ke timur mengarah ke Bojonegoro, Jawa Timur. Tak peduli lalu lintas sedang ramai-ramainya. Tukang becak dan kernet angkot meneriaki tapi tak ia pedulikan. Saat riak air memecah karena ceburannya, dia mendapati tubuhnya membentur sesuatu. Bukan sesuatu yang keras seperti beton pinggiran sungai yang kiranya bakal membuat kepalanya gegar, melainkan sesuatu yang tadinya mengapung, keras- keras lembek. Langsung tahulah dia baru saja menubruk tubuh orang. Dia segera minta maaf, tapi orang yang dimintai maaf itu tak punya kepala. Dia meledak histeris. Saat itu Johan Oman baru berumur dua belas tahun.\n\nPara tukang ojek yang kebetulan lagi nongkrong di warung kopi pinggir sungai berusaha menyelamatkan Johan Oman. Mereka meluncur turun dan melepas sandal. Jeritan Johan Oman tidak berhenti, ini lebih disebabkan kakinya yang tiba-tiba saja kram, barulah dia menyesal sebab tadi sebelum berenang dia menghabiskan sebungkus nasi dan dua iris pisang goreng. Sebab takut tenggelam maka dia mau tak mau menggelayuti tubuh tanpa kepala yang mengapung-apung di aliran sungai yang cukup deras. Tangannya kikuk mencari pegangan, itulah sebab Johan Oman tahu tubuh itu adalah tubuh milik perempuan. Dia mencengkeram yang dipikirnya adalah payudara dari mayat yang sudah kaku itu. Jeritannya makin kencang, khawatir para tukang ojek tak cukup cepat mengejarnya.\n\nAda kiranya tiga tukang ojek yang menceburkan diri ke sungai, sementara dua atau tiga yang lain mengejar melalui pinggiran sambil bawa-bawa galah. Pemilik warung kopi beserta ibu-ibu yang melipir sepulang buwoh[1] ikut menyoraki histeris. Mereka seru sendiri menunjuk-nunjuki Johan Oman yang makin terbawa arus sungai. Sementara langit kian gelap dan suara azan asar terkalahkan oleh guntur dan kilat.\n\nSerta merta lalu lintas berubah merayap. Pengendara motor, becak, dan sepeda ontel menepi ke pinggir jembatan. Jari-jari telunjuk ikut serta menunjuk. Gumaman pertanyaan \"Ono opo?[2]\" tak puas- puasnya dilontarkan padahal sudah dijelaskan oleh saksi pertama. \"Ada mayat perempuan tanpa kepala!\"\n\"Celaka ini!\" Seorang nenek tua hilir mudik mau menembus barisan orang-orang yang mengerumuni pinggir jembatan. Nenek tua itu mengunyah sirih sampai gigi memerah, tangan satu di belakang pinggang. \"Bisa-bisa kanyut[3].\"\n\nJohan Oman kini menangis menderu-deru memanggil biyungnya. \"Biyung! Biyung!\"\nIbu penjaga warung pinggir sungai tahu yang disebut biyung oleh Johan Oman adalah si ibu yang sayangnya sedang tak berada dekat- dekat sini, keberadaannya jauh di sana. Biyungnya Johan Oman adalah seorang TKW di Turki. Belum pulang lagi.\n\nEnam bulan setelah peristiwa itu pun, si biyung belum pulang dan hanya mendapat kabar dari nenek Johan Oman.\nPengejaran yang dilakukan makin terhambat karena air dari langit runtuh seketika diiringi gegap gempita halilintar membuat gentar. Orang-orang yang makin ramai berkumpul di pinggir jembatan kinimenaungi diri menggunakan daun pisang, dicabut langsung dari pohon yang ditanam di kebun dekat sungai, belakang rumah seorang warga. Seorang warga itu mengamuk tapi tak bisa berbuat lebih karena terenyak sendiri oleh pengejaran yang tengah dilakukan tukang ojek. Rokoknya basah tersiram hujan.\n\nPara tukang ojek pantang menyerah. Meneguhkan niat untuk mencegah satu lagi nyawa anak kecil melayang karena terbawa arus. Salah satu dari mereka diam-diam memang sedang merintis pamor sebagai pemuda penolong, biar objekan makin ramai.\n\"Bertahan, Le!\" seru si pemuda sementara kulit Johan Oman sudah hampir sepucat mayat yang mengapung bersamanya.\nPengejaran yang susah payah dan membuat kaki kram itu berakhir dengan tak satu pun tukang ojek yang berhasil menangkapnya.\nLalu bagaimana Johan Oman bisa selamat?\n\nUntunglah terdapat tempat buang kotoran di pinggir kali. Johan Oman beserta tubuh kaku perempuan mati tanpa kepala itu tersangkut di penyangga kayu bersamaan dengan kain-kain dan sampah-sampah berlumur kotoran yang berseluncur diterjang arus sungai. Johan Oman harus berhenti menjerit-jerit karena takut bakal kemasukan cuilan kotoran ke mulut. Orang yang sedang buang hajat basah- basahan karena diguyur hujan baru tahu ketika melongok hendak membujuk Hanoman keluar. \"Coba awakmu buktikan, apa masih manjatnya sejago Hanoman?\"\nEsok harinya Johan Oman keluar rumah. Memanjat pohon dan memetik buah mangga. \"Aku masih Hanoman ganteng, Mbah,\" ucapnya sembari memberikan mangga.\nUntuk bertahun-tahun lamanya, Johan Oman alias Hanoman tidak begitu mengenang pengalaman nahas di sungai itu lagi.\nTujuh tahun kemudian, dia memulai usaha kecil-kecilan selepas lulus SMK. Sebuah konter pulsa dimodali oleh biyungnya yang enam tahun tidak pulang-pulang. Dibantu juga oleh kawan karibnya, Zan Zabil Tom Tomi, yang juga membangun usaha warung internet dari modal warisan ayahnya yang baru meninggal satu tahun sebelumnya.\nDitemukannya lagi jasad perempuan tanpa kepala di bawah jembatan Tobo membangkitkan mimpi buruk masa kecilnya dulu. Lagi-lagi, Johan Oman alias Hanoman Ganteng, menutup diri. Konter pulsanya yang baru buka sebulan dia tutup tak peduli pelanggannya mengetuk- ngetuk tidak sabar dari luar hendak membayar utang, juga untuk memberondong Hanoman dengan pertanyaan, \"Dulu kamu pernah ya menemukan mayat tanpa kepala?\"",
    "Genres": "Horor, Thriller",
    "ReleaseDate": "Mar 31, 2018",
    "PageViews": 7597,
    "createdAt": "2023-03-14T13:46:53.604Z",
    "updatedAt": "2023-03-14T13:46:53.604Z"
  },
  {
    "UserId": 17,
    "Username": "Mandala_Padma",
    "Title": "Unhappy Ending Fairy Tales",
    "Sinopsis": "Kisah dongeng dalam buku ini adalah dongeng umum yang \"diselewengkan\" sehingga ceritanya jadi tidak umum. Cinderella, Snow White dan Rapunzel sudah pernah saya terbitkan di blog lama saya pada tahun 2009. Semua kisah saya tuliskan secara naratif.\n\nSelamat menikmati kisah - kisah yang tidak berakhir bahagia. Saya menunggu saran dan kritik dari seluruh pembaca storial. Yang mau kolaborasi juga boleh banget.\n\nTerima Kasih ^^",
    "Poster": "94263394bf9dce79e1e7465ed99ad5a0.jpeg",
    "Url": "http://localhost:5000/images/94263394bf9dce79e1e7465ed99ad5a0.jpeg",
    "Stories": "Sudahkah kalian mengenal Cinderella dengan sepatu kacanya? Jawabannya pasti \"sudah\".\nKisah tentang gadis cantik yang disiksa oleh ibu tirinya kemudian menikah dengan sang pangeran lalu hidup bahagia selamanya.\nKisah ini tentu telah akrab di telinga kita, bahkan sejak kita belum bisa memahami penderitaannya, sebelum kita tahu apa artinya menikah dan hidup bahagia selamanya.\nPercaya atau tidak, aku mengenal gadis ini, aku telah menempuh perjalanan yang sangat jauh hanya untuk menemuinya dan menunjukkan kisah sesungguhnya pada dunia.\nKini, saatnya bagi Cinderella untuk menceritakan sendiri kisah hidupnya..........\nCinderella: \"Aku adalah Cinderella yang selama ini hanya kalian tahu lewat dongeng belaka. Sekarang kalian akan mengenalku secara nyata. Inilah aku yang sesungguhnya.\nAku, Cinderella....hahaha maaf, aku lupa kalau tadi aku telah memperkenalkan diri. Baiklah, aku akan mulal bercerita karena temanku yang menuliskan cerita ini untukku sudah tak sabar untuk segera menuliskan kisahnya.\nSejak aku masih berusia dua tahun, Ibuku meninggal karena penyakit langka yang belum ada obatnya. Lalu setelah aku beranjak remaja, Ayahku menikah lagi dengan seorang wanita dari kota yang berbeda. Wanita ini, yang berarti Ibu tiriku, memiliki 2 anak gadis yang usianya tak terpaut Jauh denganku.\nKisah selanjutnya tentu kalian sudah tahu. Mereka bersikap kejam ketika Ayahku pergi berdagang keliling negri. Kamarku yang besar dirampas oleh 2 saudara tiriku, lalu aku harus mengerjakan semua pekerjaan rumah sendirian; memasak, membersihkan rumah, mencuci baju, dan banyak pekerjaan lain yang membuatku terlalu lelah di ujung hari.\nKetika undangan pesta dansa dari kerajaan sampal di pintu rumah kami, maksudku rumahku dan Ayahku, dari sinilah kallan akan mulai mengetahui cerita yang sebenarnya dariku, bukan dari buku\nIbu dan saudara tiriku tidak mengajakku ke pesta itu. Setelah mereka berangkat, aku segera pergi ke toko sepatu di ujung jalan. Aku sudah lama mengenal pemiliknya sehingga la mengijinkanku untuk mengambil salah satu sepatu yang ia jual dan aku berjanji Ayahku akan membayarnya setelah beliau datang. Maka aku segera membawanya pulang, lalu mandi dan berdandan.\nOya, sepatu itu bukan sepatu kaca melainkan sepatu yang terbuat dari bulu bajing.\nLagi pula mana ada sepatu dari kaca? Hahaha, kallan telah ditipu selama ini. Dan Ibu peri? Hahahahahahaha, mana ada peri di dunia nyata??\nAku segera mengenakan gaun yang di belikan oleh Ayahku musim panas sebelum beliau menikah lagi. Lalu aku segera mengenakan sepatu dan pasti kalian akan bartanya- tanya tentang kereta kuda. Kereta kudaku bukan dari labu, kudanya pun bukan tikus. Ini benar-benar kereta kuda. Aku meminjamnya dari teman mainku sejak kecil, la hanya meminjamkannya hingga Jam 12 malam karena Ayahnya yang sedang ke luar kota akan pulang sebelum fajar.\nLalu aku pergi ke pesta dansa. Aku memang sempat berdansa dengan Pangeran tapi hanya sebentar. la berdansa dengan seluruh gadis yang ada di pesta. Tepat pukul 12 malam aku pulang, sepatuku yang sebelah kanan memang terjatuh di tangga istana karena ukurannya memang agak kebesaran. Tapi sepertinya tak seorang pun menemukannya.\nAkhirnya Pangeran menikah, bukan denganku tapi dengan seorang gadis bangsawan yang terakhir berdansa dengannya.\nLalu setelah Ayahku pulang dari perjalanannya, aku menceritakan semua kejadian yang terjadi selama beliau pergi. Beliau marah besar dan segera menceraikan Ibu tiriku. Semenjak itu beliau tak pernah menikah lagi, sampai akhirnya akulah yang menikah dengan............teman masa kecilku yang meminjamkan kereta kudanya untuk kubawa ke pesta dansa.\nSekarang Ayahku telah meninggal dan aku telah memiliki 3 orang putri yang cantik. Tapi karena menginginkan anak laki-laki, akhimya setahun yang lalu suamiku menikah lagi dan hingga kini ia tak pernah mengunjungi kami. Karena Itulah aku bekerja sebagai pengurus taman istana untuk memenuhi kebutuhanku serta ketiga putriku.\"\nMaaf kalau ini membuat kallan terkejut, tapi kisah ini lah yang diceritakan Cinderella padaku.\nAku akan segera berkemas, karena besok pagi aku akan kembali melakukan perjalanan untuk menemul tokoh-tokoh dongeng yang lain.",
    "Genres": "Fiction, Fantasy",
    "ReleaseDate": "Mar 3, 2016",
    "PageViews": 4303,
    "createdAt": "2023-03-14T13:49:43.131Z",
    "updatedAt": "2023-03-14T13:49:43.131Z"
  },
  {
    "UserId": 18,
    "Username": "Hungry_Panda",
    "Title": "The Regressed Demon Lord is Kind",
    "Sinopsis": "Sepanjang hidupku, yang kuinginkan hanyalah kekuatan.\n\nSaya mengaduk dunia menjadi sungai darah dan akhirnya mendapatkan gelar, 'Demon Lord of Strength'. Namun, semua ini menjadi tidak berguna ketika saya kalah dari kelompok pahlawan.\n\nTapi apa yang bisa dikatakan pecundang? Saat saya terbaring sekarat, saya dipaksa untuk mendengarkan omong kosong sang pahlawan:\n\n\"Jika kamu dilahirkan kembali, aku harap kamu akan menjalani kehidupan yang baik!\"\n\nTapi ya? Ketika saya membuka mata lagi, saya kembali ke masa lalu.\n\n“Apa yang harus saya lakukan untuk menjalani kehidupan yang baik?”\n\nIni adalah awal dari perjalanan mantan Raja Iblis untuk menjalani kehidupan yang 'baik'.",
    "Poster": "0148bd76b109733bbe7a10a6cef339a6.jpeg",
    "Url": "http://localhost:5000/images/0148bd76b109733bbe7a10a6cef339a6.jpeg",
    "Stories": "\"Ah, sialan.\"\nDalam buku cerita anak-anak yang dibaca Zich ketika dia masih kecil, ada bagian yang menggambarkan kejatuhan seorang pahlawan besar. Menurut bagian itu, bahkan langit dipenuhi dengan kesedihan saat melihat pahlawan yang sekarat, dan hujan mulai turun dari langit.\nDia tidak tahu persis mengapa, tetapi bahkan setelah bertahun-tahun berlalu, bagian ini tetap melekat di benaknya. 'Seperti yang diharapkan, surga sepertinya tidak mencintaiku.' Melihat matahari yang cerah tanpa awan yang terlihat, Zich yakin bahwa surga pasti membencinya, apalagi mencintai orang seperti dia.\n\"Yah, itu cukup bisa dimengerti mengapa.\"\nZich bahkan tidak bisa menghitung jumlah orang yang menangis karena dia atau mengingat berapa banyak orang yang telah dia bunuh. Orang-orang memanggilnya Raja Iblis, yang telah membawa kekacauan dan keputusasaan ke dunia ini.\nDia tidak terlalu suka makan darah atau daging, tetapi dia juga tidak menolaknya saat ditawari; dan dia telah menjalani semacam kehidupan di mana dia menggunakan cara apa pun untuk mencapai tujuan. Jika surga benar-benar mencintainya, mereka akan menampar wajah Zich dan menyuruhnya mengubah caranya.\n\"Apakah sudah berakhir?\n\"Apakah sudah berakhir? Zich mendengar sebuah suara. Itu adalah suara yang heroik dan mula sehingga menjengkelkan.\nDia menurunkan pandangannya dari langit dan melihat ke depan. Seorang pria mengenakan baju besi mengkilap menatap Zich dengan ekspresi angkuh di wajahnya. Dia adalah pria yang disebut 'Pahlawan DI Antara Pahlawan\n. Dengan gelar yang nger, hampir menjijikkan, yang disebut 'The Sun Warrior,  adalah manusia bernama Glen Zenard. \"Sangat tampan. \" Zich berharap dia bisa meludahi wajah seperti itu setidaknya sekali. \"Haruskah aku mencobanya? \" Zich mempertimbangkan sisa staminanya, sudut, kecepatan menghindar pria itu, dan seterusnya bahkan dalam keadaan linglung dia mampu menghitung semacam ini dengan cepat. hal-hal \"Tidak, seharusnya tidak.\n \" Ini adalah akhir hidupnya. Zich tidak ingin kehilangan ketenangannya di saat-saat terakhir karena hal seperti InL Dia masih memiliki harga diri, karena orang- orang di dunia Ini memanggilnya Raja Iblis.\nDia benar-benar terlihat seperti orang bodoh. Dia mulai menyentuh seluruh tubuhnya. Luka yang cukup parah untuk membelahnya menjadi dua telah hilang sama sekali. Bahkan tidak ada goresan; kulitnya yang kasar dari pertempuran sekarang terasa lembut dan halus. Kemudian dia menyentuh lehernya. Itu telah benar-benar terputus; tidak ada yang bisa membalikkannya kecuali mereka adalah dewa. Tapi luar biasa, kepalanya masih menempel di tubuhnya.\n'Apa-apaan ini!'\nMeskipun dia telah mengalami dunia sepenuhnya dan melalui semua jenis pengalaman sampai-sampai dia mendapatkan gelar Raja Iblis; dia belum pernah mengalami hal seperti ini. Dia bertanya-tanya sejenak apakah statistiknya menghilang dan mencoba menenangkan dirinya untuk mencari tahu situasinya saat ini.\n\"Setidaknya aku masih hidup.\"\nDia belum bisa mempercayainya, tetapi itu adalah bagian yang penting. Masa depan yang tertutup baginya telah terbuka lagi. Meskipun dia dengan enggan menerima kematiannya, itu tidak berarti dia tidak akan senang hidup kembali.\n\"Ini selimut.\"\nItu adalah selimut lembut berkualitas tinggi. Kemudian, dia melihat sekelilingnya. Dia berbaring di atas tempat tidur di semacam ruangan. Ada banyak furnitur mewah dan berkualitas tinggi di ruangan yang luas itu. Itu tidak tampak seperti ruang keluarga pada umumnya.\n\"Entah bagaimana rasanya cukup akrab.\"\nZich turun dari tempat tidurnya dan mulai menjelajahi ruangan. Dia melewati cermin yang tergantung di dinding.\n\"Hah?\"\nZich berjalan menuju cermin.\n'Ini!'\nItu pasti wajah Zich, tapi juga tidak pada saat yang sama. Dia menggosok pipinya dan menggaruk jerawat yang terlihat jelas di wajahnya.\n\"Aku menjadi lebih muda?\"\nSaat Zich berteriak, wajah di cermin, yang meniru bentuk mulutnya,\nadalah dirinya yang lebih muda.\n",
    "Genres": "Fantasy, Magic, Reincarnation, Demon, War",
    "ReleaseDate": "Nov 12, 2021",
    "PageViews": 3566,
    "createdAt": "2023-03-14T13:54:07.254Z",
    "updatedAt": "2023-03-14T13:54:07.254Z"
  },
  {
    "UserId": 19,
    "Username": "Riva_Armis",
    "Title": "Mardo & Kuntilanaknya",
    "Sinopsis": "Bersama Dea rekan gaibnya, Mardo yang tadinya hobi mancing sekarang harus mancing makhluk gaib untuk sebuah pekerjaan.\nPekerjaan macam apa yang dilakukan Mardo sampai-sampai dia harus berlatih berpedang, membaca buku tua, bahkan berhubungan dengan makhluk gaib?",
    "Poster": "4f001e8a379a96d531245025f807ddba.jpeg",
    "Url": "http://localhost:5000/images/4f001e8a379a96d531245025f807ddba.jpeg",
    "Stories": "Katanya, karena gue keseringan mancing ikan di pinggir sungai sambil memakan roti isi selai nanas yang gue beli satu jam sebelum pancingan dilontarkan, gue jadi gak perhatian lagi sama dia. Kata teman-temannya gue juga tidak bisa bergaul saat mereka nongkrong di kedai kopi hingga larut malam. Bahkan kata nenek tetangganya alis gue seperti makam.\nSelalu ada salah di antara ciri-ciri sebuah hubungan yang sudah mencapai akhir. 7 tahun bersama yang dimulai dengan pengumuman kelulusan SMA ternyata hanya berakhir dengan kalimat sederhana.\n\"Kita putus.\" ucapnya.\nDi antara kami, air mata yang membasahi pipi ternyata lebih banyak darinya. Ternyata hati kecil gue benar, kalau gue memang tidak sesayang itu lagi sama dia.\n\"Kenapa diam aja!? Kita putus!\" katanya sambil terisak.\n\"Kamu jangan nangis. Kamu jangan sesedih itu.\"\nSatu minggu kemudian, histori pencarian di hp gue dipenuhi dengan keyword: cara merelakan mantan, cara tidak sakit hati lagi, cara cepat move on, amalan cepat jodoh, cara membuat mantan menyesal, tutorial sugesti patah hati, download gratis ebook move on, kriteria pasangan zodiak, ramalan jodoh, orang-orang sukses setelah putus cinta, kisah hidup raja romawi, kiat-kiat membuat mantan menelpon lagi, how to stop banjir, memberantas koruptor tanah air, apakah benar dengan menjadi kaya raya dapat membuat mantan ingin balikan\nTernyata, malah gue yang sedih berlarut-larut. Paket internet gue hanya gue habiskan untuk menyesali. Sampai di suatu hari gue melihat sebuah iklan yang terpasang di sebuah dinding wc umum.\n\"Ingin kaya raya? Ingin dikejar-kejar wanita? Ingin mantan Anda menyesal dan mengejar-ngejar Anda lagi? Bergabunglah bersama kami!\"\nSambil menunggu joran pancing yang belum juga bergerak, gue terus saja memandangi iklan itu. Gue tahu, hanya orang kurang pintar yang akan benar-benar menghubungi kontaknya.\nUntungnya gue teringat dengan guru gue. Sebenarnya bukan guru juga, bisa dibilang sahabat gue. Bukan sahabat dekat juga sebenarnya. Dia adalah bapak-bapak yang kebetulan duduk bersebelahan dengan gue ketika memancing beberapa bulan yang lalu. Kami belum sempat kenalan, tapi gue ingat dia juga suka memancing.\nDia bilang gini: \"Kalau kamu penasaran dengan satu hal, tapi kamu juga masih ragu dengan hal itu, maka coba tanyakan pada hatimu yang lugu. Jawablah penasaranmu kata-demi-kata.\"\nJawablah kata-demi-kata. Gue tersenyum lebar ketika mengingat hal itu.\n\"Ingin kaya raya? INGIN! Ingin dikejar-kejar wanita? INGIN! Ingin mantan Anda menyesal dan mengejar-ngejar Anda lagi? INGIN! Bergabunglah bersama kami! GABUNG!\"\nTut... tut... tut....\nPanggilan telpon gue akhirnya diangkat.\n\"Halo, saya ingin!\" kata gue dengan semangat.\n\"Halo selamat sore Bapak Ingin. Ada yang ingin kami bantu?\"\n\"Saya Mardo, Pak. Saya ingin,\"\n\"Baiklah Bapak Mardo, ada yang ingin dibantu?\"\n\"Saya ingin gabung, Pak!\"\n\"Oh, soal iklan, ya? Baik ... baik.\"\n3 hari kemudian, duduklah gue di sebuah ruko 2 lantai dengan kemeja putih celana hitam se-mata kaki. 2 hari yang lalu gue sempat membaca sebuah artikel soal patah hati. Dijelaskan di sana, bahwa salah satu cara sembuh dari sakit hati ialah dengan melakukan kegiatan baru dan menjadi kaya raya.\nDengan gue berada di sini sekarang, maka gue yakin gue sudah melangkah ke jalan yang tepat. Di samping gue sedang duduk seorang pria yang sepertinya juga masih berumur 23 tahun, sama seperti gue. Pria itu bangkit dari kursinya ketika namanya dipanggil oleh seseorang dari dalam ruangan di seberang. Mungkin hanya butuh waktu 5 menit sebelum dia keluar dengan tampang kesal.\nGue lalu teringat dengan nenek tetangga mantan gue yang selalu memasang tampang kesal ketika melihat gue. katanya gue jelek, makanya dia kesal.\nNama gue dipanggil.\n\"Bapak Mardo?\"\nGue mengangkat tangan.\n\"Silakan masuk, Pak.\"\nDi depan gue telah duduk seorang kakek-kakek berkumis lebat dengan jas berwarna hitam yang kebesaran. Sebelum mempersilakan gue duduk, dia meminum kopi hitam yang ada di mejanya.\n\"Sudah kentut?\" tanyanya yang belum menatap gue.\n\"Belum, Pak,\"\n\"Silakan duduk.\"\nGue memperhatikan sekeliling ruangan itu. Banyak lukisan-lukisan orang bermuka sangar yang rata-rata berkumis tebal. Karena keasyikan memandang sekitar, tanpa bisa gue kontrol, angin liar dari pantat gue keluar begitu saja.\n\"Maaf, Pak... maaf,\"\n\"Tidak apa-apa, angin di sini memang suka masuk.\"\nDia menatap gue. Ada aura intimidasi yang gue rasakan.\n\"Mardo, ya? Darimana tahu lowongan kerja di sini?\"\n\"Saya melihat iklannya, Pak. Di dinding wc,\"\n\"Kamu sungguh-sungguh mau kerja?\"\n\"Mau, Pak.\"\nDia menyalami gue.\n\"Welcome to the club, Man.\"\nDengan wajah berseri-seri, gue meninggalkan ruangan itu. Di luar, seseorang yang tadi memanggil gue telah menunggu.\n\"Selamat bergabung dengan perusahaan kami, Pak Mardo. Semoga kita bisa bekerja sama sebagai tim, ya,\"\n\"Iya, Pak, terima kasih. Saya bisa mulai masuk kerja kapan, ya,\nPak?\"\n\"Jumat Kliwon, Pak, jam 11 malam datang ke sini lagi, ya. Pakaian kerja di sini bebas, yang penting warna hitam dari atasan sampai bawahannya,\"\n\"Oh, siap, Pak. Kalau boleh tahu, saya ngerjain apa aja, ya, Pak?\"\n\"Nanti Pak Mardo lihat sendiri, deh. Bapak gak ada trauma sama kuburan, kan?\"\n\"Gak ada, Pak,\"\n\"Baik, sampai ketemu nanti, ya, Pak.\"\nPada malam Jumat Kliwon, yang artinya malam di mana besok gue harus masuk kerja, gue baru aja menyelesaikan transaksi penjualan semua alat pancing kesayangan gue. Pembelinya adalah seoang kakek-kakek yang baru satu minggu pensiun dari pegawai negeri, terus katanya bingung mau ngapain lagi.\nKarena baru punya uang, jadinya gue buru-buru membeli baju dan celana buat kerja besok. Katanya pakaiannya bebas yang penting serba hitam. Masih jam 8 malam, sampailah gue pada sebuah pasar. Terjadilah proses milih-memilih, tawar-menawar antara gue dan pemilik toko.\n\"Yang lengan panjang ukuran S ada, kan, Bang?\"\n\"Hitam polos, kan? Ada, sih yang ukuran S, tapi tangannya XL,\" \"Hah? Gimana, tuh?\"\n\"Jadi dia badannya ukuran S, tapi tangannya sepanjang XL.\"\nManusia macam apa yang punya badan kecil tapi tangannya panjang selain maling? Gak ada, kan!? Kayaknya gue salah masuk toko, deh.\n\"Bercanda, kok... gitu aja mau nangis.\"\nDia menyerahkan baju kaos lengan panjang kepada gue.\n\"Sekalian celana panjang hitam polos, ya, Bang. Ukuran 29.\"\nSambil menyerahkan celana itu, dia memperhatikan pinggang gue.\n\"Banyakin makan, ya.\"\nKarena belum dikasih tahu gue akan kerja apaan, jadinya pikiran gue membuat asumsi-asumsi sendiri. Pekerjaan apa yang dilakukan malam hari di kuburan dengan pakaian serba hitam? Apalagi kalau bukan mata-mata. Iya, kan?\nIya juga. Mungkin gue membutuhkan keperluan untuk menjadi mata-mata yang baik dan benar. 10 menit gue browsing akhirnya gue tahu gue harus membeli apa aja. Karena tugas mata-mata lebih banyak menggunakan mata, maka gue membeli kacamata hitam dan sekotak obat tetes mata agar mata gue tidak kering.\nKemudian karena gue kerjanya malam hari, maka tentu gue butuh banyak kafein agar gue tidak mengantuk. Maka dengan gembira gue membeli 1kg biji kopi robusta. Terakhir, karena lokasinya di kuburan, maka musuh gue tentu adalah nyamuk dan suara bising serangga malam. Jadilah gue membeli banyak obat nyamuk bakar dan speaker bluetooth untuk melawan kebisingan malam hari. Gue memang jenius.\nMasih belum terlalu malam untuk sebuah pasar yang ramai. Gue duduk di sebuah warung bersama belanjaan gue yang ternyata tidak sedikit. Sambil menikmati soto, gue membuka Instagram dan melihat banyak teman-teman gue yang pamer harta. Kata mereka sebelum usia 25 tahun kita setidaknya sudah harus memiliki uang 100 juta rupiah. Umur gue baru 23 tahun, dan gue akan menjadi mata-mata. Mungkin di umur 25 tahun nanti gue udah punya banyak mata.\nKegiatan scrolling gue terhenti ketika melihat foto mantan pacar gue. Dia memakai kaos merah muda dengan rambut pendek sebahu. Dia yang sepengetahuan gue tidak pernah menyukai rambut pendek, akhirnya menyudahi prinsipnya sendiri.\nSama halnya dengan gue. Gue yang berjanji tidak akan pernah menjual alat pancing gue akhirnya terjual juga beberapa jam yang lalu. Manusia memang bisa berubah dengan mudah. Caption fotonya bertuliskan: \"Mencoba terbiasa dengan kebiasaan yang hilang:)\"\nSambil menatap bapak-bapak yang juga makan soto di samping kanan gue, gue bilang:\n\"Mencoba terbiasa dengan kehilangan.\"\nBapak-bapak itu tersedak, dengan cepat menatap gue dan bangkit dari kursinya.\n\"Kemalingan!? Siapa yang kemalingan!?\"\nIbu-ibu pemilik warung keluar.\n\"Maling!? Di mana malingnya!? Pak ...! Maling. Pak!\"\nSuami ibu-ibu itu keluar.\n\"Hah!? Maling!? Di mana!? Biar gua pukulin sampai mampus! Mana malingnya!?\"\nMereka kemudian berlarian sambil teriak-teriak maling. Akhirnya satu pasar menjadi heboh. Gue yang bingung sekaligus kaget pasrah aja sambil melanjutkan makan.",
    "Genres": "Mystery, Adventure, Comedy, Action",
    "ReleaseDate": "Jan 3, 2023",
    "PageViews": 12140,
    "createdAt": "2023-03-14T13:57:18.169Z",
    "updatedAt": "2023-03-14T13:57:18.169Z"
  },
  {
    "UserId": 20,
    "Username": "Writing_Ant",
    "Title": "The Reincarnated Assassin is a Genius Swordsman",
    "Sinopsis": "Roan had lived his entire life as a dog on a leash.\nHowever, through a twist of fate, he obtained a new life\neven if wrath remained in the wreckage of his destroyed leash.\nFinally capable of standing on his own feet, he decided to live life by his own will.\nI will slay anyone standing in my way...\neven if it is a god.",
    "Poster": "56fc1f6f7497c77ad7706435bc2242f5.jpg",
    "Url": "http://localhost:5000/images/56fc1f6f7497c77ad7706435bc2242f5.jpg",
    "Stories": "I am going to die.\nThe cool night breeze, the light from the half moon peeking out, and my senses from having lived an assassin all whispered the same words.\nI shall soon die.\nI looked around at my surroundings.\nThere were many paths in the garden, between the shrubs that looked as soft as wool.\nBut there was no path to life. There was only the path that reeked of death.\nRaon.\nI raised my head upon hearing a voice, one that weighed heavily on my heart. A middle-aged man with what looked like white frost combed into long silvery hair stepped into view.\nIt was him.\nDerus Robert.\nLike a morass of death, the enormous garden billowed death into the air due to the presence of a single manthe head of House Robert.\nYes.\nI swallowed hard and opened my mouth.\nYou have shown a competence that befits your title as the leader of the Shadows. The family has grown even faster thanks to you moving behind the scenes.\nI merely did my job.\nI did not pretend to be happy or otherwise. I bowed my head like an emotionless wooden doll.\nBut Raon...\nHe began softly.\nDo you think that a Shadow needs freedom?\nDerus reached out his hand. His shadow extended its hand across the ground as well.\nIt is enough for a Shadow to follow its masters orders. Thoughts, emotions, feelings are unnecessary.\nThat is correct.\nWhy did you act on your own, even though you knew that?\nDerus voice sharpened, becoming cold, and tightened around my heart.\nAnd you even broke your indoctrination.\nGoosebumps formed along my spine. I bit down on my tongue to hide my surprise.\nWhat?\nI had not spoken or acted differently than before, and I had not the slightest idea how he found out that the indoctrination had lost its effect.\nSpeak. When, and how, did you break the indoctrination?\nAt that point, it was clear that he already knew everything if he was acting like that.\nHow did you find out?\nI bit my lip and raised my head.\nIndoctrination.\nIt was how House Robert controlled the assassination team called Shadow.\nThey abducted or bought young children and, after killing off their emotions, indoctrinated them and used them as assassins for the rest of their lives.\nI too was indoctrinated, but was able to get rid of the dreadful shackles in a strange turn of fate.\nBecause you were preparing to escape the clan.\nDerus continued leisurely.\nI put two leashes on all of the assassins of Shadow, including you. The first one is indoctrination, and the second....\nUgh!\nA scream burst from me before I even registered the extreme pain. It was as if my lungs and heart were being sawed through.\nRage Worm. The insect placed in your body is gouging your heart out at my command.\nR-rage Worm....\nRage Worm was the worst black magic, the type that could even discern a slaves emotions.\nIt seemed as if Derus had used the Rage Worm to become aware of my plan to escape House Robert.\nI-its not enough to put on a facade of justice, you even went so far as to have fed me Rage Worm? You disgusting bastard!\nIts not disgusting. Its called being thorough. And you did actually break the indoctrination.\nDerus smiled, the warm gaze that he showed in public on his face.\nThere is a saying that every human lives while wearing a mask. Its just that my mask is a little thicker and more special when compared to others.\nDerus Robert......\nI clenched my teeth. I raised my body, stifling the heart-splitting pain.\nI could not die without doing something.\nI was abducted at an age that I do not even remember properly, and was raised to become an underground hunting dog and assassin for House Robert.\nI had lived, forgetting all emotion and feeling, and only coincidently managed to break free from the indoctrination.\nI had thought that I could finally live according to my own will, but it was not the key to my prison but the shackles of death that met me.\nWhat sort of sin had I committed that forced me to live like a dog, I do not know.\nDamn it!\nA reddish water filled up the dried-off well of emotions. It was a rage that I had never felt before.\nYou can stand in that state?\nDerus expression wavered a little.\nI will not meet my end in disgrace.\nI grasped the sword at my waist.\nMy senses, which had detected my death, had not changed since I stepped into the garden.\nI will die here.\nIf I was meant to die anyway, I would not go down without a fight. At the very least, his arm... No, I would at least create a wound and die.\nAaaargh!\nI unsheathed my sword, the concentrated aura exploding.\nAt that moment...\nThe blade stretching out broke in half.\nClick.\nI heard the sound of the necklace around my neck falling to the ground.\nThe world spun as Derus cold eyes and the moon flipped upside down.\nAh...\nThats when I knew. My head had been cut off by Derus sword.\nHowever, the assassins sword is not all that meets the eye.\nThe frightening aura hidden behind the broken blade flew towards Derus face.\nHow vulgar.\nDerus waved his hand as if annoyed. The final attack went out like a flame at the light gesture, as if he were swatting away a fly.\nAs expected...\nDerus was a warrior said to be the strongest in the continent. It was expected that I would be unable to win.\nFor he was strong, and I was weak. It could not be helped.\nYes... It... can!\nThe rage that had begun to spread from the bottom of my heart boiled up like lava.\nIt was unfair that my entire life had been toyed with by Derus, and it was a painful shame that I could not complete the Ring of Fire that I had obtained by fate.\nI could not die that way.\nGod, or even the Devil was fine.\nAs the ragethe desire to tear Derus mask off and slit his throat at any costengulfed my whole body, my world ceased in red.\n* * *\nReaper Scans\n[Translator  Lkjgh]\n[Proofreader  Harley]\nJoin our discord for updates on releases! https: //dsc. gg/reapercomics\n* * *\nHmm....\nDerus Robert brought his right hand up and frowned.\nI definitely blocked that.\nThere was a small wound on the back of his hand, even though he had perfectly cut off the final sword attack from that piece of trash.\nIt has been years since he last had an injury that drew blood.\nRidiculous.\nThat man had broken from the indoctrination on his own, endured the torture of the Rage Worm, and had even left an injury on Derus body.\nIt was disconcerting, wondering what happened to the hunting dog raised to be an expendable object.\nOnly...\nRaon was now dead. Though he went against common sense, there was no need to bother with him any longer.\nClean it.\nSoldiers hidden in the shadows of the garden rushed out and moved towards Raons body the moment Derus turned his back.\nBlink.\nRaons necklace, sunk deep in red blood, emitted a bluish light, but there was none who could see it.\n[You have been chosen by Wrath. ]\n[Wrath will descend upon your body... Your body has died! ]\n[Error.... ]\n* * *\nReincarnation.\nA fantastical notion that many believed to exist, but at the same time many did not believe in.\nRaon did not believe in rebirth either.\nHe had been indoctrinated his whole life, and when he broke free from it he was busy with preparations to escape House Robert. As such, he did not even consider such absurd thoughts.\nHe thought that death was the end.\nHowever...\nSunshine, look here!\nA beautiful lady, with red eyes and soft golden locks that flowed down over her shoulder, shook the blue-coloured baby rattle.\nThere is also a red one!\nShe held out a red-coloured one in her left hand as well.\nRattle!\nThough he wrinkled his face at the sound of the rattles hitting each other, the blonde lady did not stop her shaking.\nAboo.\nRaon gave a soft sigh and reached out for the baby rattle.\nYes! Come this way!\nThe blonde lady beamed broadly and shook the baby rattle more excitedly.\nThere were two things in his field of view. A pair of arms, chubby like sausages, and a lady shaking the baby rattle.\nI still cant get used to this. These arms are my arms, and that lady is my mother...\nThe ladys name was Sylvia. Though it was still pretty unbelievable, he had reincarnated into that ladys child whilst retaining the memories of his past life as an assassin.\nHe had naturally regarded it as a dream at first.\nHe thought that everything would be over after he got some sleep, but he never seemed to awaken from this strange dream, no matter how much he slept.\n* * *\nAnd so the days had dubiously passed to become one hundred days, and it was only then that Raon accepted the fact that he had, in fact, reincarnated.\nSunshine! Over here!\nA-woo!\nWhen he slowly crawled towards the baby rattle, Sylvia stepped back little by little.\nYes! A little more!\nRaon followed Sylvia as he crawled and reached his hand out towards the rattle.\nAboo...\nBut his body could not endure the weight of his heavy head and started leaning towards the right.\nOh!\nSylvia flung the baby rattle away and threw her body towards Raon, embracing him in her arms.\nShes quick.\nHer body was very fast. Though he could not detect aura, it seemed that she had acquainted herself with some appropriate martial arts.\nWere you surprised? Its alright. Its fine.\nSylvia patted Raons back.\nOoh.\nRaon shook his hand. Her patting did not stop although he showed that he was not at all surprised and all right.\nMy Sunshine, shall we go see the flowers?\nSylvia walked over to the window and opened the curtains whilst carrying him. The warm sunlight shone gently, like a soft cotton blanket.\nHow can she still call me Sunshine... ?\nSunshine, as Sylvia called him, was not his actual name. It was a baby bump name.\nIt was the head of house who had to come and choose his name, but he appeared to be terribly busy and Raon had yet to see a sign of him.\nThus, there was no choice but to be called by the baby bump name Sunshine, even after more than a hundred days had passed.\nWhew...\nRaon looked about, still in Sylvias arms.\nThe room was wide enough to be able to run around in, the walls had a luxurious sea-coloured wallpaper, and there was magic lighting hanging from the ceiling that lit up, even at night.\nHe could not determine much, for his body was a babys and slept more than twenty hours a day, but one thing was certain.\nThis was a wealthy family, and one with quite the reputation at that.\nNot bad.\nA rich or powerful family was preferable over a normal one in any case, now that he had been reborn.\nI need to take revenge.\nThe horrifying feeling of having his neck chopped off by Derus was still vivid in his mind.\nHe had thought that all his feelings had been worn away while being raised as an assassin. His memory before death must have been intense, for his rage and thirst for revenge clearly remained.\nBut I should not be impatient.\nRaon breathed deeply and calmed his emotions.\nHe knew nothing about where he was, or what his position was, as he lived exclusively within this room.\nIt would not be too late to make preparations for revenge after getting a grasp of the situation.\nThe most important virtue for an assassin was patience, and he had once been the best of the assassins.\nHe could rein in his feelings and thirst for revenge any time.\nAlso...\nHe had obtained the Ring of Fire in his past life through some fate, which was said to be the most powerful skill that could be attained by a swordsman one thousand years ago.\nIf he were to master the Ring of Fire, it might be possible for him to kill Derus Robert not by assassination, but even by facing him head-on.\nHe would have to endure and endure again for that day to come.\nAnyway, I am starting to feel a little sleepy again...\nHe felt drowsy in Sylvias arms, under the warm sunlight.\nA babys body was inconvenient in many ways. He really had not spent a long time thinking, yet he was already falling asleep.\nYou sleepy, Sunshine? Lets go to bed, then.\nSylvia slowed her patting on his back with a smile. It was just as he was dozing off and his neck was falling backwards that...\nLady Sylvia!\nThe door opened without a knock, and Sylvias maid entered the room.\nThe-the head of house is on his way!\nMy father?\nSylvia widened her eyes in shock at the maids words.\nFather?\nIt appeared that the head of house was not his father, but his grandfather, since she called him father.\nI-I shall have to get ready...\nIt is too late! He is already outside!\nOh dear!\nSylvia and the maids became very flustered, tapping their feet repeatedly.\nClomp.\nThere was the sound of footsteps outside the half-open door, which sounded stiff enough to make ones body shrink.\nWho is the head of house?\nRaon stealthily opened his eyes and turned his head towards the door.\nAn old man with red eyes and radiant blonde hair smoothed over his forehead approached. Sylvia and the maid trembled at the sound of his overbearing footsteps.\nAh...\nThe passage of time slowed down the moment he saw the old mans eyes. It almost felt as if his surroundings were blurred by his overbearing presence.\nF-Father.\nIs this the child?\nThe old man stopped in front of Sylvia and pointed with his chin, frost in his gaze.\nOh, yes.\nSylvia nodded her head heavily and held Raon out to him.\nAh...\nRaons round eyes grew wider. As he looked right into his face, he felt as if he had seen him before.\nBlonde with red eyes. An old man with cold features, as if surrounding himself with a sheet of ice... Oh!\nA thunderbolt struck his small head.\nGlenn Zieghart, the Destructive King of the North!\nThe family was referred to as the apex of the continent, and its leader was looking down at him.\nA small gasp of surprise escaped his small mouth on its own.\nIt seemed that he was reborn into the most powerful family in the continent.",
    "Genres": "Action, Adventure, Fantasy, Martial Arts, Supernatural",
    "ReleaseDate": "Aug 26, 2022",
    "PageViews": 11680,
    "createdAt": "2023-03-14T14:00:07.306Z",
    "updatedAt": "2023-03-14T14:00:07.306Z"
  },
  {
    "UserId": 21,
    "Username": "Yinyue_dian",
    "Title": "The Divine Hunter",
    "Sinopsis": "Luo Yi, a high school dropout in his original world, was isekaied into a fantasy world. Starting out as a weak boy named Roy in the village of Kaer, Lower Posada, he was determined to grow stronger, no matter what it took. The first step toward becoming a legend was to kill. And his first kill was... a rooster. 'You gain 1 EXP.' Of course, Roy had his own cheat system like all the other isekai protagonists. His first step to becoming a legend started now…",
    "Poster": "b3229cf7277d2a7b2a5864401d3f82bb.jpg",
    "Url": "http://localhost:5000/images/b3229cf7277d2a7b2a5864401d3f82bb.jpg",
    "Stories": "The Farmers Child\n\nDid you hear? A horse crashed into Moores kid.\nPoor child. Hes only thirteen, isnt he? I think hes bedridden for life.\nThats old news. Roys woken up, but somethings wrong with his head. He keeps spacing out in the yard.\nThe farmers on the field whispered about the tragedy that befell a boy named Roy. A burly man behind them quietly put his hoe down and clenched his fists. He was infuriated, frustrated, but also helpless.\nThe man was Moore, the one the farmers were talking about, and also Roys father. He was just a lowly peasant like everyone else, and he had toiled on the fields for half his life. He wasnt handsome, capable, or rich. Nobody had wanted to marry him, until his wife had come along and done so despite his flaws. He was twenty-three then.\nThe couple had a child when they were twenty-five. In their time and age, most people were already parents when they were sixteen. Having a child at twenty-five meant they were behind their peers. They cared about Roy tremendously, and worried he might get hurt. Because of that, he seldom worked in the fields.\nRoy was a quiet one. He listened to his parents, kept to himself, and always had a sheepish smile on his face. He was a stark contrast to the wild children who stampeded the village every chance they could.\nRoys a good child. Such a pity...\nThe thought of Roys condition tore into Moores wound further. They thought they would live a happy and peaceful life with their son forever, but alas, it was cut short. Four days ago, a woman blazed through the village on horseback, and Roy was in her way. The horse only grazed him, but that single graze took him out.\nThe villages unskilled herbalist failed to find out what was wrong with Roy, and he thought the boy was done for. The next day though, as if by miracle, Roy woke up. However, he was a changed boy. His eyes were dead, and he was quiet, not answering when spoken to. All he did was stare into the sky like a person who had lost their mind.\nMoore sighed. It was getting late, and he picked up his hoe before going back home. He was still worried about his son.\nThe villagers houses were primitive and ugly, made out of thatch and wood. A single gale could have blown the rickety buildings away. Kaer was a small village, housing about a hundred families.\nMoores house was situated on the western side of the village. It was high noon when Moore came back, and the sun glared at them without any mercy. Despite that, a young child stared back into the sun, eyes unblinking, as if he were a soulless puppet. Beside him stood a plain, rough-skinned village lady who was feeding the chickens.\nWhy is he staring into the sun? What if he hurts his eyes? Susie! I thought I told you to keep an eye on him. Dont you know this is bad for him?\nMoore rushed into his yard and waded through the overgrown weed to pick up his son. He placed Roy before the front door and patted his buzz cut-trimmed hair.\nA hint of tenderness blossomed on Moores dry, yellowed face. Never do that again, Roy. Okay?\nRoy wouldnt respond to anyone or anything after waking up a while ago, but when Moore called him again, something flickered within him, and his eyes started clearing up. Huh? Dad? Luo Yi... No, Roy, he mumbled. Right. My name is now Roy.\nD-Did you just talk, Roy? Surprised, Moore huddled closer to Roy, intending to confirm he was talking. Finally, he got his answer. His son, who had been quiet for the past three days, had started to speak again. At least he didnt turn mute.\nCome here, Susie! Leave the animals alone! Roy just talked! Moore shouted, and Susie came a moment later, obviously in a hurry.\nThe couple hugged Roy, and when he called out their names, tears streamed down their faces. Roy looked at his parents, Moore and Susie, closely. They werent exactly good looking, but they werent ugly either. Their clothes were made out of hemp, and they looked worn out. Their skin was rough, and they looked gaunt from overworking. They had the feel of two innocent, welcoming villagers.\nSo theyre my parents. Tears welled up in Roys eyes, and something tugged at his heartstrings. He hugged his parents back.\nAt the same time, two different sets of memories fused within him. Before Roy, he was Luo Yi, a high school dropout in C Nation. At the same time, Roy was living in Kaer, a village in Lower Posada, the southern border of a nation called Aedirn.\nLuo Yis parents died in a freak accident, and he quit school after their deaths. He was a shut-in who became addicted to the world of games. Once he would use up all the compensation fees, Luo Yi would kill himself. He had no parents, no car, no money, and was a game addict. That was effectively a death sentence in his original society.\nOn the other hand, Roy mightve only been the child of lowly, impoverished peasants, but his parents loved him. Luo Yi longed for that kind of relationship.\nI got addicted to games just so I could fill the void in my heart. And now I have a second chance to do so. The gods are smiling on me. Luo Yi inherited all of Roys feelings and memories, which made him feel close to Moore and Susie.\nWhat happened to you, Roy? Susie asked. You scared us!\nT-The horse shocked me. All I could remember was how afraid I was. I dont know what happened.\nStop with the questions! Moore roared at his wife. All that matters is that Roy is okay. Thats all that matters. He patted Roys head lovingly.\nAfter calming his worried parents down, Roy looked around his new abode, and a bitter smile painted on his face. The walls were uneven and rickety, the house only having a fireplace, a steel cauldron, a few tables and chairs, and two sets of beds  if anyone could call a stack of hay covered by pieces of worn out cloth a bed.\nLunch was made in a short while. A few dry, hard, disfigured loaves of bread, an egg, two dried fish, and a bowl of assorted vegetable soup were laid out before him. The food was plain enough, and there was no seasoning. Salt was a luxury in the household.\nRoy thought the food was weird, but despite it, he took a bite. Dont complain, Roy. You didnt get to eat organic greens like this in your past life.\nBecause of his bodys instincts, Roy accepted the foods taste not long after he took his first bite. Famished after days of not eating, his hunger prompted him to wolf down the food. A short while later, the scarce meal became scarcer.\nSlow down, son. You dont want to choke on the food.\nThe couple stared at their son with a grin. They kept piling the food in his plate, but they didnt touch the food themselves, though theyd pop some dried fish into their mouths once in a while.\n***\nMoore and Susie left the house in the afternoon after deciding they would butcher a chicken for Roy that night. And then Roys expression turned serious.\nAedirn. How familiar. Roy used to play The Witcher 3 for many hours, and the name Aedirn was no stranger to him. It was one of The Four Kingdoms. This was a world of witchers and monsters. Bandits, monsters, plagues, and disasters were commonplace in the world and era Roy was in. Humans struggled to stay alive, clawing at the chance to live for even a day longer.\nIf I have no power, I could die at any time.\nAccording to Roys original memories, he was in the year 1260. If the lore was right, the talented king of Nilfgaard, the White Flame, Emhyr var Emreis, would launch the first Northern War in three years. Even though the war would start in Cintra  a faraway nation in the west of Lower Posada  the soldiers might escape to their region, and chaos would follow.\nAnd in seven years, in 1267, the second Northern War would swing into motion, and Aedirn would not survive it.\nDo I have any power? What should I do? I must at least keep Moore and Susie safe. Even though he was only thirteen, Roy didnt have much time on his hands if he wanted to save his parents. Fortunately, he didnt cross into this world without anything to help him. Like many otherworlders, he had his own cheat to help him on his quest.",
    "Genres": "Action, Adventure, Comedy, Fantasy, Mature, Mystery, Supernatural",
    "ReleaseDate": "Jul 17, 2021",
    "PageViews": 9176,
    "createdAt": "2023-03-14T14:04:02.897Z",
    "updatedAt": "2023-03-14T14:04:02.897Z"
  },
  {
    "UserId": 22,
    "Username": "Rolua",
    "Title": "Star-Slaying Swordsman",
    "Sinopsis": "\"... I want to slay the stars. \"\nJulius, an ordinary villager, had a strange dream on the night of his eighth birthday he dreamt about the life of a certain swordsman. Hoping to one day slay the twinkling stars in the night sky, the boy simply continued to swing a piece of stick, following in the footsteps of the swordsman who persevered in wielding his sword to the point of foolishness.\nSeveral years later, he encounters and fights a monster outside his village, finally awakening a deep, profound feeling inside of him.\nA story of a powerless boy who, through hard training and sheer discipline, goes beyond \"absurdity\" and \"recklessness\" to make even the impossible, possible.",
    "Poster": "580ad111dcf6237427b1c2e2d198258e.jpg",
    "Url": "http://localhost:5000/images/580ad111dcf6237427b1c2e2d198258e.jpg",
    "Stories": "I had a strange dream that day.\nI was nothing more than an unremarkable villager, but for some reason, I remembered the life of a swordsman in my dream. A life that was bound by edged steel, longing to slay the stars someday.\nOuch...\nMy head throbbed as a dull pain slowly seeped in, crawling its way to my brain. An intense headache followed by a sudden surge of memories roused me to consciousness.\nThe swordsman I saw in my dream longed for strength.\nThe word strongest seemed too cliche, but he earnestly yearned for it from the bottom of his heart.\nOne who kept pursuing his longing, he was an overly simple-minded swordsman. And by the deed of Slaying the Stars, he tried to show the world that he was indeed the strongest of them all.\nThe night sky was shrouded in darkness.\nThe sparsely scattered stars, which shone ever so brightly, reflected so beautifully in my eyes that it made me want to put them in my treasure chest.\nBut no one could lay their hands on them.\nNo, not even the primal instinct to reach for it sufficed to the fact that they were out of reach and were indeed unattainable.\nThus, the swordsman had pondered.\nIf I slay such stars, wont I be able to prove the strength of my sword to everyone?\nAnd so, the swordsman, who never doubted that it was the right thing to do, made \"Star Slaying\" his guiding principle and thirsted for it as if he were dying.\nUnder the clear, pale blue sky that stretched out forever, he swung his sword single-mindedly.\nHe continued to look for worthy opponents that could be of nourishment to his journey.\nStar Slaying...\nThose words could be said to be the core of the swordsmans life that I had dreamt of. And not knowing why, it came out of my mouth unconsciously.\nStrangely enough, I couldnt seem to forget them.\nIt was as if they were stuck deep within my heart.\nThose two words gave me a strange, familiar feeling. A hope and longing I had never felt before.\nI spent my everyday life doing the exact same routine.\nPerhaps I was just fed up living the life of a common villager and hadnt been aware of it. So much so that my words were filled with passion that I had never felt before.\nWow...\nMy throat quivered as I tried to put together my words in a hoarse voice.\nThere was a sense of discomfort due to the headache, but the more I focused on the words Star Slaying, the less the pain I felt. And an endless yearning followed suit.\nThis is freaking amazing! ! !\nWith a gleam in my eyes, I jumped to my feet, praising the swordsman who had wielded his sword in my dream.\nEven though he had ultimately failed to achieve his goal of slaying the stars, he still undoubtedly had lived a bright life.\nHis world was so dazzling that it captivated me.\nI was filled with hope.\nThat was awesome...\n\"Slaying the Stars\" was a feat that even a swordsman of his caliber could not reach.\nI, on this day, at this very moment, yearned from the bottom of my heart for a way of living that continued to strive for such a goal.\nFor someone like me who had been idly living my life as a mere villager, the swordsmans way of living seemed like a star that was too dazzling for me.\nAnd yet, it made me want to reach for it.\nIt was such a jewel of a thing.\nBut a swordsman, huh...\nIm just a mere villager.\nAn unremarkable villager, just like any other.\nAnd I dream of being a swordsman?\nI soon realized that it was a desire that I was not worthy of.\n... No, but even so I\nI shook my head left and right in an attempt to shake off my earlier thoughts, even though I knew they were unworthy.\nI want to try.\nI wasnt sure if the present me could even swing a sword properly, let alone slay a star.\nAfter all, I'm just a villager.\nJust an ordinary villager.\nI was born in a place where I might never even have the chance to wield a sword. And even if I were to aim for it, I would only feel insecure.\nHowever, I had acquired memories that I could learn from in order to become a \"Star Slayer\".\nThe memories of the swordsman known as the Sword Demon, one that I admired.\nI just dont want to have any regrets.\nI couldn't dismiss the dream as something I had nothing to do with.\nThe vivid scenes of life that I saw in my dream would never fade.\nCountless fierce battles fought to the death until it became impossible to count.\nA series of rivals who polished each other's skills by fighting one another.\nI felt inexplicably ashamed of myself, wasting my life away as a mere villager in a place like this.\nIt felt stupid.\nI didn't want my one and only life to end as a common villager's life.\nWhen the world shines, life burns.\nWhen I became aware of the fact that I could lead a very bright life depending on how I chose to live, turning back was no longer an option to me.\nThere was no other way but to move forward.\nAnd if I, like that swordsman, were to aspire to be a \"Star Slayer\", I would have to be at least as skilled or even better than him before I could even start to consider it.\nHis skill with the sword was unmatched.\nFollowed by his expertise in hand-to-hand combat, he had built a strong sense of intuition that must have been developed over his years of experience.\nWithout acquiring all those skills, I wouldnt be able to stand in the same pit that the swordsman was standing in.\nThat's why I wanted to know what it would take to become a \"Star Slayer. \" To understand it deeply and engrave it in my mind.\nRather than doing the same thing over and over every day, this would definitely be more fun.\nEat, sleep, tend the field.\nThe life led by the swordsman who had dreamt of being a \"Star Slayer\" was far more enjoyable than living a life like this. I could say that without any second thought.\nThats why... Im going to do it.\nIt was as if I was swearing an oath to someone.\nAfter putting my emotions into words, filled with hopes and expectations, I let them out.\n... Ill do it, no. Im going to try and do it.\nMy youthful mouth twitched in joy as I said the words with a delighted look on my face.\nSomeday, all the stars that float in the sky...\nToward the unattainable stars that seemed to be out of reach regardless of how hard I tried, I arrogantly proclaimed:\nIll slay them all.\nOn the night of my eighth birthday, I found something worth living for.\nA longing that existed so far away.\nFor some reason, after that day, I felt as if the world reflected in my eyes began to shine.",
    "Genres": "Action, Fantasy, Martial Arts, Mature, Psychological, Shounen",
    "ReleaseDate": "Jul 6, 2020",
    "PageViews": 5946,
    "createdAt": "2023-03-14T14:06:55.890Z",
    "updatedAt": "2023-03-14T14:06:55.890Z"
  },
  {
    "UserId": 23,
    "Username": "Twinkle_Marple",
    "Title": "The Mistery of You",
    "Sinopsis": "Karena melihat secara langsung yang dilakukan detektif pada saat menyimpulkan bagaimana suatu kejadian pembunuhan terjadi, membuat aku dan temanku, Axel, tertarik untuk menjadi detektif.\n Tapi setelah dewasa, Axel menjadi aneh. Sangat aneh. \n Aku yang masih menjadi detektif amatiran akan berusaha mengetahui mengapa Axel menjadi seperti itu dan menyelesaikan masalah - masalah yang terjadi.\n Tapi apakah aku mampu?",
    "Poster": "73d9932a16e03b8bfecc9a49190c5c68.jpg",
    "Url": "http://localhost:5000/images/73d9932a16e03b8bfecc9a49190c5c68.jpg",
    "Stories": "10 Tahun yang lalu\n Pagi hari ini tidak seperti biasanya. Ada banyak polisi. Aku mencari tau apa yang telah terjadi di pagi hari buta ini. Aku keluar rumah dan pergi ke tempat itu. Tempat dimana ada banyak orang, polisi. Garis kuning. Itulah yang pertama kali aku lihat dari kejauhan. Apakah ada pembunuhan? Di pagi hari? Mana mungkin.\n Aku pun makin mendekat dengan kerumunan orang - orang. Salah satu dari kerumunan orang itu keluar dan berlari kearah setelah dia melihatku. Semakin lama dia mendekat dan makin jelaslah siapa yang menghampiriku.\n Dia adalah sejak aku kecil hingga sekarang aku masuk SD kelas 3. Axel kataku dalam hati. Iyap, dia adalah Axel. Axel sudah berada di depanku.\n Lebih baik kalau kamu tidak melihatnya ujarnya dengan tenang. Aku mengerutkan keningku memangnya kenapa? Tanyaku heran. Di sana mayatnya masih tetap di jalan, belum dimasukan ke dalam ambulan ucapnya.\n Aku bingung. Mengapa belum dimasukkan? Pikirku, seperti tau apa yang aku pikirkan, Axel pun memberikan tanda untuk mendekat dan Axel mengatakan mereka menunggu Detektif Lee untuk membantu penyelidikan polisi bisiknya di telingaku. Aku menjawab ohh..\n Karena penasaran, aku pun pergi meninggalkan Axel menuju kerumunan itu dan melihat mayat. Axel kaget melihatku tidak mendengarkan perkataanku. Tapi saat aku sampai di sana, mayatnya sudah tidak ada.\n Axel berlari menyusulku. Dia memarahiku. Aku hanya diam dan mengedarkan pandangan ke sekelilingku, Axel pun sadar bahwa tidak ada gunanya memarahiku karena aku tidak pernah mendengarkannya.\n Akhirnya aku menemukan apa yang aku cari dari tadi. Polisi. Itulah yang aku cari, karena dimana ada polisi pasti detektif itu ada di sana untuk menerangkan kejadian itu.\n Aku pun menerobos masuk, Axel juga mengikutiku. Dia sepertinya juga ingin melihat aksi Detektif Lee itu. Aku menaiki anak tangga yang berhubungan dengan apartemen m dimana polisi itu berada.\n Menurut kami, korban bunuh diri bukan dibunuh karena semua tersangka memiliki alibi yang benar kata polisi yang bertubuh besar itu. Bukan, bukan bunuh diri tetapi dibunuh karena tidak mungkin korban bisa meninggal dengan ketinggian hanya satu meter dari tanah, hanya bayi yang dapat meninggal dari ketinggian segitu ucap Detektif Lee.\n Dan korban ini dibunuh oleh seseorang yang memeliki pengetahuan lebih mendalam tentang struktur bangunan ini, Seperti tangga itu kata Detektif Lee sambil menunjuk tangga yang tadi kami naiki.\n Tangga itu, pasti dia tau bahwa gagang tangga itu sudah keropos dan mudah copot, iya kan Pak pemilik apartemen ucap Detektif Lee dengan yakin.\n Semua orang memandang pak pemilik apartemen, Pak Misa. Pak Misa gelagapan, Pak Misa berusaha menyangkalnya tetapi Detektif Lee menceritakan kejadian kronologis secara lengkap pembunuhan itu.\n Aku tidak begitu mengerti apa yang diucapkan Detektif Lee tetapi aku mengerti. Bahwa pembunuhan itu terjadi di malam hari. Awalnya Pak Misa datang ke rumah korban lalu pada saat korban berbalik badan Pak Misa memukul kepala korban dengan benda tumpul sehingga korban kehilang kesadaran dan kehilangan banyak darah yang akhirnya meninggal.\n Pak Misa selanjutnya menyeret korban ke luar apartemen dan mendorong korban ke arah tangan tangga itu, agar terlihat seperi bunuh diri atau meninggal karena kecelakan yang disebabkan korban sendiri. Itulah yang bisa kutangkap dari perkataan Detektif Lee.\n Detektif Lee pergi meninggalkan kerumunan polisi dan menuju ke arah kami. Apa yang kalian lakukan di sini anak kecil? Tanya Detektif Lee kepada kami dengan ramah.\n Aku dengan senang menjawab aku mau liat aksi Detektif Lee. Detektif Lee hanya tersenyum mendengar perkataanku. Jadi apa yang kalian dapat simpulkan? Tanya Detektif Lee, kali ini Alex yang menjawab Kami jadi tau bahwa Detektif itu sangat seru, besar nanti kami mau jadi detektif, apakah kami bisa menjadi detektif ujar Alex dengan semangat.\n Kalau begitu, raihlah mimpi kalian sehingga bisa mencapainya. Walaupun susah untuk meraihnya kalian harus tetap bersabar dan yakin kalian akan meraihnya dan aku yakin kalian bisa menjadi detektif yang lebih hebat dariku ujar Detektif Lee sambil tersenyum.\n Saat mendengar perkataan Detektif Lee itu jantungku berdetak lebih cepat dari biasanya. Senang. Itulah yang kurasakan. Aku tidak sabar untuk menjadi dewasa.\n Aku dan Alex pamit pulang. Alex mampir kerumahku. Aku masih memikirkan perkataan Detektif Lee tadi sambil senyum - senyum gak jelas. Yang membuat Alex bergidik ngeri. Ih.. Kamu kenapa sih May? Masa iya kamu kesambet gara - gara beru pertama kali ke TKP kata Alex.\n Aku hanya diam tak menjawab perkataan Alex dan melanjutkan pikiranku. Karena dicuekin, Alex mengguncang - guncang tubuhku sambil berkata back to the earth Liana Mayna Argahara sambil setengah teriak.\n Stop Alexx.. Stopp.. Kataku yang sudah mulai pusing akibat di guncang Alex. Sedangkan Alex? Dia hanya tertawa terbahak - bahak. Karena dia tertawa aku pun ikut tertawa.",
    "Genres": "Teenfiction, Mystery",
    "ReleaseDate": "Feb 2, 2017",
    "PageViews": 10926,
    "createdAt": "2023-03-17T03:36:04.920Z",
    "updatedAt": "2023-03-17T03:36:04.920Z"
  },
  {
    "UserId": 23,
    "Username": "Twinkle_Marple",
    "Title": "Is Life Never Flat?",
    "Sinopsis": "\"Anya. Seorang anak perempuan yang berteman dengan siapa aja. Punya banyak teman. Hampir di setiap kelas dia punya teman. Baik? Jangan di tanya, ngeliat temennya makan cumi aja dia ngerasa sedih. Iya sedih, kasian ke cuminya gara gara di potong - potong sama temennya. Murah senyum? So far its a hobby. Penurut? Nuruuuutt banget kamu suruh dia bawain tas mu yang berat bakalan dia lakuin.\n Banyak yang suka punya teman seperti Anya, tapi tidak ada yang berminat untuk mengetahui bagaimana sifat aslinya, apa yang ia suka dan lain - lain yang menyangkut tentang dirinya.\n Sehingga semuanya berjalan dengan datar. Tidak ada yang mengganggunya, tidak ada yang bisa membuatnya marah. \n Hingga kedua orang tua nya berkata ...\"",
    "Poster": "1200f2a38525105ae56b6bbce191bf91.jpg",
    "Url": "http://localhost:5000/images/1200f2a38525105ae56b6bbce191bf91.jpg",
    "Stories": "\"Anya POV\n Kringg.. Kringg.. Kring..\n Bunyi alarm nan merdu itu membangunkanku. 04.30. Itulah jam yang tertera di sana. Aku bangun dari tempat tidurku dan segera melakukan semua yang harus aku lakukan setiap harinya. Banyak hal yang aku lakukan setiap pagi sebelum berangkat sekolah. Seperti membantu ibuku.\n Ibuku sudah tidak muda lagi, aku kasihan melihatnya harus melakukan semua pekerjaan itu sendiri walau kadang suka di bantu ayah kalau ayah sudah pulang. Tapi, sebagai satu - satunya anak perempuan di keluarga ini, jadi lah aku yang membantu ibuku. Walau kadang melelahkan.\n Sekarang sudah pukul 06.00 masih ada 1 jam lagi sebelum sekolah di mulai. Aku pun mengganti bajuku dengan baju sekolahku. Putih abu - abu. Tidak terasa aku sudah menjadi anak SMA. Dimana masa - masa yang paling indah datang.\n Yap, yaitu Cinta. Cinta adalah perasaan dimana kamu tidak mau kehilangan orang tersebut. Itulah pengertian cinta menurutku. Seseorang yang belum pernah merasakan yang namanya jatuh cinta.\n Aku tidak terlalu memusingkan yang bernama cinta itu. Kenapa? Karena menurutku sebuah perasaan cinta bisa dibentuk oleh semua orang, sekali pun dengan orang yang paling kita benci di dunia ini. Jadi mengapa harus pusing - pusing memikirkannya bukan?\n Aku berjalan menuju cermin yang terletak di meja riasku. Aku menatap diriku yang berada di cermin. Rambut di ikat satu di belakang, kemeja putih dengan lengan pendek dan rok abu - abu yang panjang. Aku merapikan kemaja putihku dan memakai dasi serta gesper layaknya anak yang takut dengan peraturan.\n Aku tidak mengoleskan sedikit pun alat make up ke mukaku. Karena aku tau itu percuma. Yap, percuma. Karena aku tau mukaku yang standar walau diberi makeup tetap saja standar, tidak ada cantik - cantiknya.\n Aku mengambil kaca mataku yang terletak di atas meja riasku. Lalu memasangkan kaca mata kotak ku itu ke wajahku. Oke udah siap ucapku.\n Aku keluar kamarku dengan membawa tas ranselku dan menuju ke ruang tamu. Disana sudah ada ayah, ibu dan adik - adikku yang sedang sarapan.\n Aku berjalan menghampiri mereka. \"\"Ayah, ibu aku berangkat sekolah dulu ya\"\" ucapku sambil mengecup tangan ayahku dan ibuku.\n \"\"Kamu gak bareng ayah aja An?\"\" Tanya Ayahku.\n \"\"Nggak ah mau jalan aja.. Biar sehat\"\" ucapku sambil menganggkat tanganku seperti ini. Ayahku hanya tertawa melihat tingkahku di pagi hari ini.\n Aku berjalan menuju pintu dan membukanya. Udara yang segar masuk ke dalam hidungku yang mungil ini membuatku ingin terus menghirupnya. Segar sekali. Aku suka ucapku dalam hati.\n Aku berjalan - jalan kecil menuju sekolahku yang bisa dibilang tidak terlalu jauh yaa sekitar 2.5 km lah. Tidak jauh bukan? Hehehe..\n 30 menit berlalu.\n Aku dapat melihat gerbang sekolahanku. Aku mempercepat langkahku karena teringat bahwa aku piket hari ini. Haha dasar aku memang pelupa.\n Seperti hari sebelumnya, hari ini pun sekolah ramai karena latihan bola basket. Tapi hari ini tidak seperti hari sebelumnya, hari ini lapangan tampak lebih ramai dan sorak - sorakkan para penonton seperti menyebutkan nama seseorang.\n \"\"Eh, lis itu kok kayak seru? Ke sana yuk\"\" ucap seseorang dibelakangku yang baru saja datang kepada temannya. Tanpa menunggu jawaban temannya perempuan itu menarik sudah tangan temannya dan berlari kecil menuju lapangan.\n Aku berjalan perlahan menuju kelas. Hmm.. Apa aku kesana aja kali ya? Tapi... Kan aku piket.. Piket gak ya? Ucapku dalam hati.\n \"\"Hei, ayo kesana pertandingan makin seru!\"\" Ucap seseorang dibelakangku.\n \"\"Eh, itu apaan kok kayak ada yang berantem?\"\" Ucap yang lainnya.\n \"\"Hah?! Berantem?\"\" Ucapku pelan.\n \"\"Apaan sih kamu, gak berantem itu yaa liat dongg yang bener\"\" ucap temannya.\n Aku ikut melihat kearah lapangan sambil menyipitkan mataku. Kok gk terlalu jelas ya? Ucapku dalam hati.\n Argghh?!! Aku ke lapangan aja deh dari pada penasaran. Biarin aja gk piket. Masih ada yang piket ini.. Lagian aku cuman gak piket satu kali doang gak apalah dari pada yang lain gak piket berhari - hari cuek - cuek aja ucapku dalam hati untuk menenangkan diriku sekaligus mencari alasan agar aku tidak kena marah oleh ketua kelasku itu.\n Aku sedikit berlari menuju lapangan. \"\"Yayyy~~\"\" sorak semua orang. \"\"Aku terlambat?\"\" Tanpa aku sadari aku mengeluarkan kata - kata itu.\n \"\"Iyaa, Anya datengnya kelamaan sihh\"\" ucap teman sebangkuku. \"\"Lah Yun? Tumben dateng pagi\"\" ucapku kepada Yuniar.\n \"\"Biasa, mau denger gk gimana ceritanya?\"\" Ucap Yuniar sambil mengedipkan matanya berkali - kali. \"\"Yuniar yuniar.. Kalau urusan yang kayak gini aja cepet banget tapi kalau pr aja gk mau dateng pagi uhh\"\" ucapku kepada Yuni sambil meledeknya.\n Yuniar itu sebenenya pinteerrr bangett semua PR bisa ia kerjakan tapi.. Kadang dia gak suka di bagi - bagi hasil pekerjaannya kepada temennya.\n \"\"Hehehe iya deh iyaaa.. Tapi mau denger gak?\"\" Ucap yuni sambil cengengesan.\n \"\"Mau lah\"\" ucapku dengan cepat. Aku kembali melihat ke arah lapangan, aku merasa ada yang melihat ke arahku.\n Saat aku melihat ke lapangan ternyata, salah satu pemain basket itu melihatku. Aku menyipitkan mataku lagi untuk memperjelas penglihatanku.\n \"\"Adam?\"\" Ucapku pelan. \"\"Huh? Kamu ngomong apa An?\"\" Tanya Yuni. \"\"Ituuu\"\" kataku sambil menunjuk Adam yang sedang tersenyum. \"\"Ishh.. Jangan di tunjuk - tunjuk apa si An.. Maluu tauuu\"\" ucap Yuni sambil menurun kan tanganku dan membawaku pergi dari kerumunan orang - orang.\n \"\"Anya ya?\"\" ucap Adam pelan tetapi masih bisa didengar oleh Bintang. \"\"Adam?\"\" Ucap bintang sambil bolak - balik ke arah Adam dan dua perempuan yang sedang berjalan keluar dari kerumunan orang.\"",
    "Genres": "Teenfiction, Romance",
    "ReleaseDate": "Mar 14, 2023",
    "PageViews": 1793,
    "createdAt": "2023-03-17T03:38:33.066Z",
    "updatedAt": "2023-03-17T03:38:33.066Z"
  },
  {
    "UserId": 23,
    "Username": "Twinkle_Marple",
    "Title": "My Own Story",
    "Sinopsis": "Saat itu aku belum menyadari bahwa tidak semua manusia, hewan maupun peristiwa itu selalu baik tapi ada juga manusia yang memiliki perilaku buruk, hewan yang berbahaya, dan pasti juga ada peristiwa yang buruk yang akan terkenang dalam hidup kita walau kita sudah berusaha melupakannya.\n \"You know my name, not my story\"",
    "Poster": "d6cec9795d664565e4caf750a7ae29e1.jpg",
    "Url": "http://localhost:5000/images/d6cec9795d664565e4caf750a7ae29e1.jpg",
    "Stories": "Senin, 07 Juni pukul 06.10\n Mama, Papa Rima berangkat sekolah dulu ya kataku sambil memakai sepatu di depan pintu rumah kami. Tanpa menunggu jawaban dari Mama dan Papa, aku berangkat ke sekolah dengan jalan kaki karena sekolahku dekat dari rumah, lagi pula aku sudah besar jadi sudah harus mandiri. Melaksanakan ini itu sendirian tanpa bantuan orang tua. Kecuali ada hal yang benar - benar tidak bisa di lakukan oleh anak SMA kelas 11 sepertiku. Lagipula jalan kaki sangat mengasikkan. Bisa menikmati pemandangan yang indah ini. Banyak pohon dan bunga yang baru mekar. Sangat disayangkan bila melewatkan pemandangan ini. Untungnya jalan masih sepi, tidak terlalu banyak mobil atau motor yang lalu lalang di jalan, sehingga aku dapat menghirup bau bunga - bunga tersebut. Sangat harum pikirku lalu tersenyum.\n Sekitar 5 meter mendekati gerbang sekolahku, aku melihat seseorang yang ku kenal berada di depan gerbang. Aku pun menajamkan penglihatanku. Dan tepat... Itu adalah sahabatku. Begitu dia melihatku, dia pun melambai - lambaikan tangannya. Tumben kataku dalam hati. Aku pun menghampiri nya. Fanyaaaaa... Akhirnya kamu dateng jugaa tumben datengnya lama kata sahabatku. Namanya Aurita Reallia Minasa. Sahabatku ini berasal dari keluar yang berada. Keluarganyalah yang memiliki perusahaan Minasa Corporation, salah satu dari 5 perusahaan terbesar di sini. Kamu yang dateng terlalu cepett Ritt.. Biasanya juga dateng 5 menit sebelum bel atau gk telat.. Ujarku. Sahabatku lalu hanya cengingisan. Aku pun berjalan menuju papan pemberitahuan bersama sahabatku.\n Aku membuka percakapan kali ini, tumben Rita gak cerewet kataku dalam hati. Dateng cepet pasti ada yang mau di ceritain yaaa. Mau cerita apa? Tanyaku bersemangat. Melihat ekspresiku bersemangat, Rita pun menjawab Nanti aja dikelas ujarnya sambil tersenyum. Emangnya kita sekelas apa? Pikirku. Aku dan Rita pun melihat papan pemberitahuan dan kami ternyata tidak sekelas. Aku berada di kelas XI MIA 1 sedangkan Rita di kelas XI MIA 2, jarak kelasku dan kelas Rita memang tidak begitu jauh. Kelas pasti tidak seru tanpa Rita pikirku. Aku hanya lesu melihat papan itu. Sedangkan Rita, dia sepertinya tidak peduli dengan pengumuman tersebut. Pasti ada sesuatu kataku dalam hati. Aku pun mengajak Rita untuk kekelas kita masing - masing.\n Sesampainya aku di kelas, aku terkejut karena melihat orang lain yang dateng pagi padahal masih jam 6.30 sedangkan kelas mulai jam 7.30. Tapi apa pedulinya kalau ada yang dateng lebih awal dariku pikirku. Aku pun menaruh tas di meja yang dekat dengan meja guru lalu pergi keluar kelas begitu saja tanpa melihat ke arah bangku pojok kanan dekat jendela.\n Lalu aku berjalan menuju kelas Rita. Kondisi kelas Rita sama seperti kelasku tapi bedanya di dalam kelas XI MIA 2 ini hanya ada Rita. Aku menghampiri Rita dan duduk di bangku didepan meja Rita. Rita duduk di barisan kedua paling depan dari meja guru.\n Aku membuka mulut. Ada Rit? Tanyaku dengan lembut. Fan, tau gk? Aku... Aku.. Akuu... Udah gak JOMBLOO lagi dongggg~~~ yeyyyy for the first time i win from you, Fannn.. Ahhahahahah ucapnya dengan wajah penuh kemenangan. Aku pun hanya diam. Melihat aku ekspresiku, dia pun melanjutkan perkataannya Bener loh Fan, aku punya pacar.. Tapi, beberapa hari ini dia jarang menghubungi ku Fan, lalu kemarin minggu aku melihat dia, aku berjalan menghampirinya tapi di tengah perjalanan aku melihat dia sedang bergandengan dengan wanita lain Fann.. dan aku yakin kalau itu bukan kakak ataupun ibunya Fan.. Aku pun tetap berprasangka baik, memikirkan hal - hal positif tentang mereka berdua, lalu aku membuat keputusan untuk muti mereka berdua. Untung aku membuat keputusan itu jadi aku tau kalau dia selama ini hanya memanfaatkan aku sebagai anak satu - satunya dari Minasa Corporation.. katanya dengan lesu sambil menitikkan air dari matanya.\n Aku pun mulai khawatir melihat perilaku Rita saat ini, sebelumnya dia tidak pernah menangis. Hanya ada wajah gembira yang tersirat dalam wajahnya, setiap kali aku memanggilnya dia akan membalikan tubuh dan tersenyum padaku. Tapi, karena cowok itu Rita jadi seperti ini. Memang sih aku tidak tau bagaimana rasanya bila orang yang kau suka tiba - tiba seperti itu. Tapi aku tau pasti sangat sakit di hatimu. Karena bingung ingin berkata apa, aku pun hanya memeluk Rita sambil mengelus tulang punggungnya. Sedangkan Rita hanya mengangis di pundakku.\n Setelah Rita tenang, aku mengantarnya ke toilet untuk mencuci muka. Keluar dari toilet kami hanya diam. Menurutku lebih baik untuk sekarang diam terlebih dahulu hingga Rita memulai percakapan. Sesampai di depan kelas XI MIA 2, Rita mengucap kan terima kasih sambil tersenyum. Aku membalasnya dengan senyuman dan berkata nanti istirahat aku akan balik kesini. Rita pun mengganggukan kepalanya dengan riang, sepeti Rita yang dulu kukenal. Melihat tingkahnya, aku pun hanya bisa bernafas lega. Aku berangkat menuju kelasku, saat ku buka pintunya semua orang melihat kearahku lalu mereka berbisik - bisik. Aku hanya menghiraukan bisik - bisikan itu dan menuju tempat dudukku.\n Tiba - tiba dua orang perempuan datang menemuiku. Aku bingung. Aku hanya memperhatikan kedua orang itu, cara mereka berpakaian unik sekali dan mereka tidak memakai make up seperti kebanyakan perempuan di SMA ini. Tersadar aku hanya menatap mereka aku pun langsung mengeluarkan tersenyum. Mereka pun membalas senyumku. Salah satu dari kedua perempuan itu memulai percakapan selamat pagii.. Boleh kenalan? Nama aku Riana. Yang di samping ku ini Miana dia kembaranku. Aku duduk di belakangmu sedangkan Miana duduk di meja sebelahmu ucapnya dengan gembira sambil mengulurkan tangannya. Aku menerima uluran tangan nya sambil tersenyum dan menjawab perkataannya namaku Arima Fanya salam kenal.\n Kriingggggg... Kriiinggg.. Harap seluruh siswa berkumpul di aula. Upacara segera di mulai.",
    "Genres": "Teenfiction, Drama, Romance",
    "ReleaseDate": "Jun 11, 2016",
    "PageViews": 452,
    "createdAt": "2023-03-17T03:40:22.268Z",
    "updatedAt": "2023-03-17T03:40:22.268Z"
  },
  {
    "UserId": 23,
    "Username": "Twinkle_Marple",
    "Title": "My First Love Story",
    "Sinopsis": "CINTA. Satu kata yang memilik arti yang penuh dan tersendiri bagi kami semua. Ada yang sedih bila mendengar hal itu. Ada pula yang senang dan juga ada yang biasa - biasa saja.\n Apakah Aku bisa merasakannya?",
    "Poster": "85f2dab3a096013df6a7f5a0f521f99d.jpg",
    "Url": "http://localhost:5000/images/85f2dab3a096013df6a7f5a0f521f99d.jpg",
    "Stories": "Kringgg... Kringgg.. Krinnggg...\n Alarm yang ku pasang tadi malam pun akhirnya berbunyi. \"Hahaha aku duluan yang bangun daripadamu Al\" ucapku pada Alarm yang telah menemaniku dari aku SD kelas 4 hingga sekarang, hingga aku SMP kelas 9. Yap. Sebentar lagi aku akan memasuki masa dimana aku menjadi remaja, mempunyai SIM, kemana mana bersama teman - teman dan yang terpenting adalah cinta.\n CINTA. Satu kata yang memilik arti yang penuh dan tersendiri bagi kami semua. Ada yang sedih bila mendengar hal itu. Ada pula yang senang dan juga ada yang biasa - biasa saja.\n Selama aku sekolah, aku belum pernah merasakan yang namanya Cinta. Bisa dibilang aku belum memiliki cinta pertama. Rata - rata temanku sudah memiliki Cinta pertama.\n Disaat mereka membicarakannya aku hanya bisa mengangguk - angguk tak mengerti apa yang mereka bicarakan.\n Pada saat kau melihat orang yang kamu suka, jantungmu akan berdetak lebih cepat rasanya dan kamu akan menjadi lebih gugup dari biasanya. Itulah yang dikatakan temanku yang sudah mengalaminya.\n Aku melanjutkan aktifitasku setelah mandi lalu turun ke bawah menuju ruang makan. Mama, Papa dan Kakak sudah ada di sana. Aku duduk di sebelah kanan Kakak. Kakakku perempuan, ia sudah memiliki pacar. Wajarlah menurutku. Karena kakak cantik dan baik hati.\n Kalau dibandingkan denganku bisa - bisa yang sama dengan aku hanya tiga sifat dari sepuluh sifat. Beda jauh bukan. Tapi Mama dan Papa tidak pernah membedakan kami berdua. Mereka menyayangi kami berdua.\n Aku menyelesaikan makananku. Setelah selesai, aku dan kakak pamit ke Mama dan Papa untuk berangkat sekolah. Aku berangkat sekolah sendiri dengan jalan kaki karena sekolahku dekat dari rumah. Sebenarnya bisa saja aku bareng kakak dan pacarnya. Tapi gk mungkin kan? Nanti malah aku gk dianggap ada di sana. Mereka akan berada di dunia mereka masing - masing. Tanpa memperhatikan aku.\n Aku sampai di sekolah. Sekolah masih sepi baru beberapa orang yang sudah datang. Aku berjalan melewati Gym karena kelasku paling dekat kalau jalan melewati Gym.\n Saat lima meter dari pintu Gym, aku mendengar bola basket yang terpantul dari tanah ke atas. Awalnya aku kira bola itu jatuh dari ranjang pengumpulan bola, tetapi lama kelamaan aku bisa mendengar suara kaki orang bersamaan dengan basket yang sedang ia pantul. Setelah di depan pintu gym, aku bisa melihat seseorang sedang bermain bola basket dengan indah. Sungguh indah.\n Aku jadi menyukai permainannya. Ini pertama kali aku melihat permainan yang seperti ini. Cara bermainnya sungguh unik.\n Dia pun berhenti bermain basket. Aku kecewa dan melanjutkan perjalananku menuju kelas.\n Saatku di kelas, aku tak dapat menemukan manusia selain aku. Yap. Sendirian. Padahal sekarang sudah jam 06.30 padahal tigapuluh menit lagi gerbang sekolah akan ditutup. Aku bingung kenapa orang - orang datangnya lima menit sebelum bel? Memangnya mereka tidak takut di hukum apa ya? Pikirku.\n Aku membaca buku untuk mempersiapkan pelajaran nanti. Tiba - tiba pintu kelasku terbuka. Masuklah seorang laki - laki memakai seragam sepertiku. Tetapi aku tidak tahu dia siapa karena wajahnya tertutupi banyangan dari lemari.\n Laki laki itu pun maju selangkah demi selangkah. Langkahnya tenang seperti menyuruhku untuk tidak pergi meninggalkannya. Semakin ia maju, aku pun dapat melihat wajah.\n Mataku membulat kaget. Jantungku berdetak lebih cepat sehingga membuatku terasa sakit. Dia yang tadi di Gym. Apa yang Ia lakukan di sini? Pikirku. Aku memberanikan diri untuk bertanya kepadanya.\n \"A-Apa yang kau lakukan di sini?\" Tanyaku dengan suara bergetar. Aku gugup lebih gugup dari biasanya. Apakah aku menyukainya? Ah mana mungkin.. Aku memang seperti ini kalau berbicara kepada laki - laki yang tidak kukenal pikirku untuk menenangkanku.\n Laki - laki itu tersenyum. Senyumnya sangat manis. Aku suka senyumannya. Dia hanya tersenyum tapi sudah membuatku blushing. Aku menggelengkan kepalaku untuk membuat aku melupakan senyuman manisnya.\n Dia duduk di bangku samping bangkuku. Karena Ia tak menjawab pertanyaanku, aku hanya diam dan melanjutkan bacaanku.\n Laki - laki itu menatapku. Aku berbalik dan mengerutkan dahiku. \"Ada apa?\" Tanyaku yang mulai terganggu karena ditatap nya.\n Sekali lagi laki - laki itu hanya tersenyum. Aku mulai marah. Aku tak mau berbicara dengannya lagi. Tapi dia terus menatapku. Aku pun berdiri dan pergi ke toilet untuk menghindari tatapannya.\n \"Mau kemana?\" Tanyanya dengan ramah. Karena sudah terlanjur kesal aku hanya meliriknya dengan sinis dan melanjutkan perjalananku. Dia menggenggam tanganku secara tiba - tiba.\n \"Aku ikut\" ucapnya tapi terdengar seperti perintah. Aku hanya mengacuhkannya. Selama perjalanan menuju kamar mandi aku hanya diam begitu pula dia tetapi masih terus menggenggam tanganku.\n Aku blushing. Tapi makin lama aku menyadari, ada yang aneh dengan sekolah ini. Mengapa sepi?. Aku menarik tanganku yang Ia genggam dan masuk ke salah satu kelas. Aku melihat jam di sana sudah jam 07.10 seharusnya kelas sudah di mulai dari tadi. Apa yang terjadi?\n Aku menengok ke arah cowok yang bersamaku tadi, menatapnya dengan tatapan apa kau tau apa yang terjadi? Tapi dia hanya diam dan membuang muka lalu memandang lurus ke depan.\n Aku jengkel dengan sikapnya, aku pun berjalan ke arahnya tetapi... Tiba - tiba rasa ingin buang air kecilku pun muncul. Dengan geram aku pergi berlari menuju toilet di depan kelas yang tadi ku masuki.\n Sepertinya Ia kaget melihatku pergi meninggalkannya dan menuju toilet.\n Setelah selesai, aku keluar dari kamar mandi dan mencari sosok makhluk yang bersamaku tadi, berharap Ia akan menjelaskannya.\n Tetapi nihil. Saat aku melihat ke arah tempat sebelumnya, tempat Ia berdiri sebelum aku pergi lari ke toilet, juga tidak ada. Akhirnya aku memutuskan untuk berjalan lurus ke saja, karena aku melihatnya memandang lurus ke depan saat aku bertanya kepadanya.\n Berjalan. Aku hanya terus berjalan. Melewati kelas - kelas yang kosong. Aku bingung mengapa tidak ada penjaga ataupun guru di sekolah? Apa karena hari ini hari libur? Perasaan tidak. Aku yakin hari ini hari senin dan bukan hari libur. Buktinya kakakku dan ayah pergi ke sekolah. Banyak orang yang berangkat sekolah maupun kerja saat di perjalananku.\n Oh ya, mengapa aku tidak pergi ke kantin saja mungkin ada Bi Mi'ah di sana ucapku dalam hati. Aku segera berangkat menuju kantin. Tiba - tiba ada seseorang berdiri lorong yang saat ini aku berada. Kira - kira sekitar 10 meter dari tempatku saat ini.\n Aku menghampiri orang itu, mungkin dia tau sesuatu pikirku. Aku berjalan cepat ke arah orang itu. Tiba - tiba ada yang menggenggam tanganku (lagi?).\n Aku merinding karena ada yang menggenggam tanganku secara tiba - tiba. Dengan pelan - pelan, aku menoleh ke belakang. Mungkin saat ini tanganku yang di pegangnya gemetaran.\n Akhirnya aku menoleh setelah ku kumpulkan keberanianku. Dengan muka tenang melihat kearah orang itu walaupun aku sudah setangah mati takut.\n Dan ternyata Dia lagi. Aku melepaskan genggamannya dengan paksa dan akhirnya terlepas. Baru saja aku mau bertanya dari mana saja, dia memarahiku.",
    "Genres": "Teenfiction, Drama, Romance",
    "ReleaseDate": "Feb 14, 2017",
    "PageViews": 14288,
    "createdAt": "2023-03-17T03:41:56.816Z",
    "updatedAt": "2023-03-17T03:41:56.816Z"
  },
  {
    "UserId": 24,
    "Username": "Yoo_Soo-hee",
    "Title": "While You're In Love",
    "Sinopsis": "Aku benar-benar tahu yang sebenarnya.\n \"Saya tidak menikahi istri saya karena saya mencintainya.\"\n Jadi bukan salah dia.\n Itu semua salahku untuk memiliki harapan palsu.\n \"Aku baru saja menandatangani kontrak dengannya berdasarkan kebutuhan.\"\n Tiga tahun sebagai istrinya.\n Aku berusaha keras untuk menjadi wanita yang tepat untuknya, tapi aku tidak bisa mendapatkan sekeping hatinya.\n 'Aku tidak tahu ini akan bertahan selama ini. Ini menjengkelkan.'\n Aku bukan siapa-siapa baginya sampai-sampai aku dibuang begitu pahlawan wanita itu muncul.\n Pada akhirnya, karakter utama adalah karakter utama dan yang ekstra adalah yang ekstra. Tidak peduli seberapa keras saya mencoba, saya hanya tambahan yang mengganggu.\n Perannya tidak berubah.\n Jadi wajar bagi saya untuk pergi.\n 'Maafkan aku telah mengganggumu selama ini. Tolong berbahagialah dengannya'",
    "Poster": "3a5aab54f37a7682770e2aa9215beb1a.jpg",
    "Url": "http://localhost:5000/images/3a5aab54f37a7682770e2aa9215beb1a.jpg",
    "Stories": "Aku tahu hari ini akan datang suatu hari nanti.\n Pertama-tama, hubungan ini adalah hubungan yang dibatasi waktu.\n Perkawinan kontrak yang diprakarsai oleh saling membutuhkan\n Kami mengharapkan akhir sejak awal.\n Tapi itu bukan segalanya.\n Saya tahu akhir dari hubungan kami sejak awal karena dunia ini ada dalam novel yang pernah saya baca sekali.\n Suamiku, Aslan, adalah tokoh protagonis laki-laki di novel ini, tapi aku hanya figuran yang bahkan tidak memiliki nama yang tepat.\n Jadi ketika takdirnya, kekasihnya, sang pahlawan wanita, muncul, saya secara alami akan mundur.\n Sungguh menyakitkan menghabiskan waktu bersamanya sambil mengetahui seluruh masa depan.\n Saya selalu gugup karena tidak tahu kapan saya akan dikeluarkan, dan setiap pagi ketika saya membuka mata, saya tidak bisa bernapas.\n Seiring berjalannya waktu, gejalanya semakin parah.\n Waktu yang paling nyaman bagi saya adalah larut malam sebelum tidur.\n Karena itu satu-satunya saat ketika tidak ada yang terjadi dan saya merasa lega bahwa hari itu berlalu dengan aman.\n Itu adalah kehidupan saya sehari-hari. Ketika saya membuka mata, kehidupan yang mengkhawatirkan hari itu menyakitkan tetapi saya tetap bahagia.\n Hanya ada satu alasan untuk berada di sisinya karena aku istri satu-satunya.\n Namun, waktu malam yang setidaknya nyaman telah berakhir seminggu yang lalu.\n “Senang bertemu denganmu, Bu.”\n Itu karena dia, tokoh utama novel, Rosalyn, masuk ke mansion.\n “Saya akan tinggal di sini di masa depan. Senang berkenalan dengan Anda!\"\n Dia menyapa dengan penuh semangat saat tas koper besar mengikuti satu demi satu.\n Dia cantik seperti bunga mawar yang mekar penuh, jadi jelas bahwa siapa pun akan memperlakukannya dengan niat baik.\n Tapi aku tidak bisa menerima sapaan itu.\n Seluruh tubuhku terasa membeku. Ujung jari saya dingin dan napas saya menjadi kasar.\n Aku menatapnya diam, kaku seperti batu nisan.\n Rambut merah yang berkilau di bawah sinar matahari dan mata bulat yang lembut itu indah.\n Rosalyn, yang menarik perhatianku, berkedip. Dia terlihat sedikit canggung karena dia tidak bisa menyembunyikan kegugupannya sepenuhnya, tapi dia tetap menghadapku.\n Seperti apa aku di matanya. Bibirku kering karena tidak sabar.\n \"Nah, Nyonya Tordell?\"\n Rosalyn menelepon saya lagi tetapi saya tidak bisa menjawab.\n Aku menarik napas dalam-dalam sambil memegangi tanganku yang gemetar. Tapi tetap saja, tidak ada kata yang terucap. \"Selamat datang, mari kita rukun.\" 'Mengapa saya tidak bisa mengemukakan kata yang mudah itu?'\n \" Istri.\"\n Suamiku di sebelahnya berjalan ke arahku.\n Aku bisa merasakan orang-orang yang mengawasiku memberiku tatapan curiga, tapi akhirnya aku tidak bisa membuka mulut.\n \"Istri!\"\n Kakiku lemah dan aku jatuh ke lantai. Kepalaku berputar. Dunia menjadi buram.\n Suamiku, Aslan, memelukku yang terjatuh. Aku ingin mengatakan tidak apa-apa, tapi suara gumaman itu hanya tertinggal di mulutku.\n Meninggalkan beranda yang kacau, dia menjauh dari Rosalyn. Tapi aroma mawar darinya masih tertinggal di ujung hidungku.\n Aslan, yang membaringkanku di tempat tidur, menatapku dengan cemas.\n Katanya sambil meletakkan dahinya dengan lembut di dahiku dan memeriksa kondisinya.\n \"Aku akan memanggil dokter.\"\n Aku meraih lengan bajunya saat dia akan meninggalkan ruangan kapan saja. Hanya ada sedikit kekuatan padanya, tapi itu cukup untuk menghentikannya.\n Aslan berbalik dan membungkuk. Itu adalah isyarat untuk mendengarkan apa yang saya katakan.\n Aku mengatupkan bibirku yang kering.\n \"Tidak apa-apa!\"\n Leherku yang terbakar terdengar tidak pantas. Saat aku terbatuk, Aslan dengan hati-hati melepaskan tanganku dan berjalan ke meja samping tempat tidur.\n Dia menuangkan air ke dalam cangkir dan kembali padaku.\n \"Ini, minumlah.\"\n \"Terima kasih.\"\n Meminum air yang diberikan Aslan membuatku lebih mudah berbicara daripada sebelumnya.\n \"Kamu tidak perlu memanggil dokter.\"\n Namun, suami saya yang biasanya menghargai pendapat saya kali ini tidak langsung mundur.\n “……Kamu perlu ke dokter. Bukankah kamu tiba-tiba pingsan?”\n Aku bahkan bisa merasakan ketidaksabaran dalam suaranya karena dia tahu sejarahku tidak mengatakan apa-apa meskipun kepala atau tubuhku mendidih dan berusaha terus mengatakan tidak apa-apa meskipun sebenarnya tidak.\n Datang dan baca di website kami wuxia worldsite. Terima kasih\n Bahkan sekarang, Aslan dengan hati-hati memeriksa dengan matanya untuk melihat apakah aku sengaja menyembunyikan rasa sakitku.\n Tapi dia tidak bisa menemukan sesuatu yang salah dengan saya. Karena aku tidak sakit. Hanya saja saya tiba-tiba kaget dan hilang akal.\n \"Benar-benar tidak sakit.\"\n \"Lalu kenapa kamu pingsan?\"\n Dia bertanya dengan suara khawatir. Kata-kata dan tindakannya yang sepertinya memikirkanku menyakiti hatiku.\n 'Kenapa kamu begitu manis padahal kamu bahkan tidak mencintaiku?'\n Sambil menggumamkan sendiri keluhan yang telah saya buat ratusan atau ribuan kali, saya menjawab dengan cara yang kecil.\n “Saya hanya terkejut. Anda membawa seorang wanita aneh dengan Anda ..... \"\n Saat aku bergumam, menghindari tatapannya, aku tenggelam.\n \"Oh begitu.\"\n Aslan menatapku dengan tatapan yang dalam dan misterius.\n Dia sering menatapku seperti itu. Seolah melihat sesuatu yang baru, seolah penasaran, atau seolah senang.\n Aku merasa malu melihat tampilan di mana aku tidak bisa menebak apa yang dia pikirkan.\n \"Saya minta maaf.\"\n Saya mengambil inisiatif terlebih dahulu sebelum dia mengatakan apa pun. Itu adalah tindakan refleks.\n “Saya merusak suasana dengan sia-sia. Tamu yang kamu bawa, tidak, aku seharusnya berusaha menjadi istri yang baik…”\n Saya adalah istrinya. Kekasaranku akan merusak reputasi Aslan.\n Pikiran bahwa dia mungkin sedang dalam suasana hati yang buruk menyebabkan banyak ketakutan. Aku menurunkan mataku dan mengutuk diriku sendiri.\n \"Tidak apa-apa.\"\n Tapi Aslan menenangkanku dengan suara lembut.\n “Ini salahku membawa tamu tanpa berkata apa-apa. Seharusnya aku memberimu cukup waktu untuk bersiap menyambut tamu.”\n Bagaimana kesalahannya? Dia tidak melakukan sesuatu yang salah.\n \"Tidak, tidak.\"\n Aku menggelengkan kepalaku dan ketika aku hendak meminta maaf sekali lagi, dia melanjutkan penjelasannya.\n “Dia kerabat jauh saya. Saya berinteraksi dengannya ketika saya masih sangat muda. Saya belum pernah bertemu dengannya sejak saya berusia 10 tahun. Jadi saya bahkan tidak tahu bagaimana dia hidup….”\n Aslan dengan hati-hati memegang tanganku, dan melanjutkan.\n \"Aku kebetulan bertemu dengannya, dan aku mendengar bagaimana dia sejauh ini.\"\n Saya tahu situasinya dengan baik.\n Dia menjelaskannya dengan sangat rinci di awal novel. seperti itu, jadi Anda tidak boleh terikat padanya dan membaca ceritanya.\n Itu dijelaskan dengan sangat rinci di awal novel. Anda harus memberi tahu pembaca apa dan bagaimana protagonis wanita itu, sehingga dia akan mendapatkan kasih sayang dari pembaca dan mereka akan membaca ceritanya sampai akhir.\n Setelah membaca novel berkali-kali, saya terutama membaca awal novel hampir sampai hafalan.\n “Baru-baru ini saya mengetahui bahwa dia kehilangan keluarganya dan menjadi yatim piatu.”\n Tumbuh dengan indah dicintai oleh keluarganya, dia menjadi yatim piatu karena kecelakaan yang tidak terduga.\n “Tiba-tiba, sulit untuk sendirian, dan dikatakan bahwa dia harus mengambil hutang yang tidak mampu dia bayar. Untuk melunasi hutang itu, dia tidak punya pilihan selain dijual ke Viscount Fram, yaitu seorang lelaki tua berusia 80-an, dan dia dikatakan sudah menikah .. ”\n Menderita hutang mendadak, dia hampir menjual dirinya kepada seorang pria tua, nakal, bangsawan.\n \"Aku mencoba untuk tidak melakukan apa-apa, tapi aku tidak bisa membiarkannya menderita.\"\n Kemudian dia kebetulan bertemu dengan seorang kerabat jauh, Aslan, ketika dia membutuhkan bantuan\n “Jadi saya melunasi utangnya dulu, dan saya membawanya ke sini karena dia tidak punya tempat tinggal. Aku akan menjadi walinya. “\n Dan juga pria manis ini tidak bisa mengabaikan keadaan menyedihkan dari kerabat jauh yang pernah berinteraksi dengannya di masa lalu.\n “Dia tidak akan tinggal lama di sini. Aku akan berkeliling mencari pasangan hidup mulai musim ini, jadi dia akan bisa bertemu dengan pasangan yang baik dan memulai hidup baru sebelum musim semi.”\n Dia adalah pria yang bertanggung jawab.\n Setelah berjanji untuk melindunginya, dia akan menunjukkan kepada Rosalyn ketulusan yang dia bisa.\n Begitulah, meskipun dia adalah kerabat jauh, dia membawanya ke mansion dan merawatnya sambil bertindak sebagai wali.\n “Jadi, istri. Tolong biarkan dia tinggal di sini selama setahun.”\n Setelah penjelasan, dia menatapku dengan mulut tertutup seolah meminta izinku.\n Aku menarik napas kecil. Sulit untuk menghadapi mata birunya yang menghadapku.\n Kepalaku berdenyut lagi. Masa depan yang hanya saya ketahui, nasib suami saya dan Rosalyn, tercampur aduk di kepala saya.\n Ini adalah awal dari novel. Ini adalah momen ketika hubungan antara dua karakter utama dimulai.\n Tetapi jika mereka berdua putus di sini.\n Dalam hal itu….. “… Apakah kamu membutuhkan pendapatku?”\n \"Ya.\" kata Aslan dengan tegas.\n “Jika istri saya merasa tidak nyaman, saya akan mencoba membantunya dengan cara lain.”",
    "Genres": "Drama, Fantasy, Historical, Romance",
    "ReleaseDate": "May 8, 2022",
    "PageViews": 1982,
    "createdAt": "2023-03-17T03:47:51.635Z",
    "updatedAt": "2023-03-17T03:47:51.635Z"
  },
  {
    "UserId": 25,
    "Username": "Julius_Lester",
    "Title": "Cupid: A Tale Of Love And Desire",
    "Sinopsis": "Inilah kisah Cupid—dewa yang bertanggung jawab atas sakit hati, malam tanpa tidur, dan semua lagu cinta konyol itu—akhirnya mendapatkan pembalasannya. Ketika dewa cinta jatuh cinta pada dirinya sendiri, hal-hal pasti akan menjadi menarik. Dan saat dia melewati mamanya, Venus, dalam prosesnya . . . Yah, semuanya bisa menjadi sangat berantakan. Penulis Pharaoh's Daughter dan When Dad Killed Mom yang banyak dipuji membawa keterampilan mendongengnya yang terkenal ke salah satu dongeng paling terkenal di dunia. Dengan melakukan itu, dia membuat drama romantis dan lucu yang dihidupkan dengan suara baru yang berani yang sarat dengan kebijaksanaan licik. Menceritakan kembali Julius Lester pasti akan menarik pembaca baru ke mitologi klasik sekaligus memuaskan penggemar lama.",
    "Poster": "920cee5effc02b22b56b43eabbe2897b.jpg",
    "Url": "http://localhost:5000/images/920cee5effc02b22b56b43eabbe2897b.jpg",
    "Stories": "Dahulu kala, ketika Waktu masih memutar arlojinya dan Matahari mencoba mencari tahu mana timur dan mana barat, ada seorang raja dan ratu. Saya tidak tahu di negara mana mereka menjadi raja dan ratu. Informasi itu tidak ada dalam cerita ketika sampai pada saya. Terkadang, cerita tidak mengerti; apa yang mungkin tidak penting bagi mereka sangat penting bagi kita.\n Sekarang, saya yakin ada orang yang dapat menceritakan kisah khusus ini tanpa memiliki nama kerajaan yang diperintah oleh raja dan ratu ini. Jupiter memberkati mereka. Saya kira saya bukan pendongeng yang baik, karena saya membutuhkan nama untuk kerajaan. Saya menanyakan ceritanya apakah saya keberatan memberi nama tempat itu. Tidak ada salahnya, jadi saya akan menyebutnya Kerajaan-oleh-Lautan-Biru Besar.\n Ceritanya juga tidak memiliki nama raja dan ratu. Aku tahu mereka punya nama, tapi tak seorang pun akan mengatakan kepada mereka, \"Ada apa, Chuck?\" atau katakan, \"Lihat ke sini, Liz,\" jika itu adalah nama mereka. Saya setuju dengan cerita kali ini. Jika tidak ada yang bisa menggunakan nama mereka, mereka tidak perlu ada dalam cerita. Adapun apa yang raja dan ratu panggil satu sama lain, mereka mungkin seperti pasangan menikah lainnya dan dia memanggilnya \"Sayang\" dan \"Sayang,\" dan dia memanggilnya \"Bibir Baik\" dan hal-hal seperti itu, yang tidak kita butuhkan. untuk mengejar lebih jauh.\n Raja dan ratu memiliki tiga putri. Saya tahu apa yang Anda pikirkan: putri-putri itu juga tidak punya nama. Itu sebagian benar. Dua dari gadis-gadis itu telanjang namanya. Saya bahkan belum masuk ke dalam ceritanya dan kami sudah memiliki empat orang yang tidak dapat dikirimi surat oleh Internal Revenue Service.\n Nah, anak perempuan butuh nama. Ceritanya puas menyebut mereka \"kakak perempuan\" dan \"adik perempuan\". Itu tidak cukup baik bagi saya. Kedua saudara perempuan itu harus memiliki nama. Saya sedang berpikir untuk mengadakan kontes untuk memilih nama mereka, tetapi ceritanya mungkin akan bosan menunggu semua suara dihitung, naik bus, dan pergi ke orang lain untuk diberitahu dan orang itu tidak akan menceritakan kisahnya. cara yang harus diceritakan, begitulah cara saya akan menceritakannya. Jadi, saya akan menamainya sendiri. Saya akan memanggil satu Thomasina, setelah seorang gadis yang sangat saya sukai di sekolah menengah yang tidak bernafsu pada saya (bertaruh dia menyesal sekarang), dan saya akan menelepon yang lain Calla. Saya tidak tahu apakah ada nama seperti itu, tapi sepertinya itu termasuk dalam cerita. Thomasina dan Calla adalah dua gadis yang lebih tua dan mereka sangat cantik. Keduanya memiliki rambut kuning pucat panjang yang mencapai pinggang. Mereka akan bangun pagi setiap pagi dan duduk di kursi di balkon di luar kamar mereka, dan dua gadis pelayan akan menyapukan sinar matahari pagi ke rambut mereka. Mereka akan menjadi wanita muda tercantik di negeri ini jika bukan karena orang lain—adik perempuan mereka.\n Namanya Psyche, yang diucapkan desah-key, dan artinya \"jiwa\". Ini juga berarti \"kupu-kupu.\" Mungkin seperti itulah jiwa—rapuh, penuh warna, dan cantik seperti kupu-kupu, dan mungkin Psyche begitu cantik karena orang bisa melihat jiwanya di wajahnya.\n Saya mencoba menulis sesuatu yang akan memberi Anda gambaran tentang betapa cantiknya dia, tetapi huruf-huruf alfabet menjadi sangat membingungkan dan campur aduk mencoba mengatur diri menjadi kata-kata untuk menggambarkan seseorang yang tidak memiliki kata-kata, mereka akhirnya menangis. frustrasi. Aku benci mencoba menyusun kata-kata dari huruf-huruf yang telah menangis dan begitu basah hingga tidak bisa bertahan di halaman. Nanti di dalam cerita, setelah huruf-hurufnya mengering, saya akan mencoba lagi untuk mengaturnya menjadi kata-kata yang cukup sehingga Anda akan memiliki gambaran seperti apa Psyche itu. Untuk saat ini, Anda hanya harus mempercayai saya ketika saya mengatakan dia adalah wanita tercantik di dunia.\n Orang-orang kerajaan mengatakan Psyche harus menjadi dewi karena dia bahkan lebih cantik dari Venus, dewi cinta, yang sampai sekarang adalah wanita tercantik dalam ciptaan.\n Berita kecantikan Psyche menyebar ke seluruh dunia. Segera, orang-orang datang untuk melihat Psyche dari mana-mana—Roma, Rumania; Lagos, Latvia; Moskow, Mississippi; Teluk Hijau, Ghana; Paris, Polandia; dan Zürich, Zimbabwe.\n Setiap hari sekitar waktu bayangan orang menyelinap di bawah kaki mereka untuk keluar dari matahari, pintu kayu tinggi ke pekarangan istana terbuka, dan Psyche keluar untuk berjalan-jalan setiap hari. Pria, wanita, anak-anak, dan semua makhluk menghentikan apa yang mereka lakukan untuk melihatnya. Burung yang terbang akan melihat Psyche, berhenti mengepakkan sayapnya, dan jatuh ke tanah. Semut akan membawa remah-remah yang bagi mereka sebesar Cina. Mereka tidak bisa melihat apa pun dari Psyche kecuali seperenam belas inci dari kuku kakinya yang besar, tetapi itu cukup bagi mereka untuk terpesona oleh kecantikannya sehingga mereka menjatuhkan remah-remah mereka dan hanya menatap.\n Psyche berjalan di sepanjang jalan yang mengarah dari istana ke pinggiran desa terbesar, yang tidak jauh, lalu dia berjalan kembali dan pintu istana akan tertutup di belakangnya. Tapi, untuk sisa hari itu, tidak banyak yang dilakukan di kerajaan karena setiap orang dan setiap makhluk memikirkan Psyche. Sapi tidak menghasilkan susu; domba tidak menumbuhkan wol; ayam lupa bertelur. Tukang jagal tidak menyembelih hewan; roti dan kue tukang roti dibakar di oven; dan pembuat kandil terlalu linglung untuk mencelupkan sumbunya ke dalam lemak.\n Nah, ini tidak baik untuk perekonomian. Perekonomian mengalami resesi, kemudian depresi, dan akhirnya, mengalami jalan buntu, yang berbeda dari karung kertas dan karung goni dan karung sedih serta karung di quarterback.\n Raja harus melakukan sesuatu atau ekonomi akan runtuh. Dia memikirkan masalah ini dan memutuskan bahwa jika Psyche berjalan-jalan hanya satu sore setiap bulan, ekonomi akan baik-baik saja.\n \"Saya tidak menghargai keputusan Anda tentang apa yang bisa saya lakukan dan kapan saya bisa melakukannya,\" kata Psyche kepada ayahnya.\n \"Ekonomi lebih penting daripada kebahagiaanmu,\" jawab raja.\n Itu memberi tahu Anda di sana raja macam apa dia! Siapa yang waras akan membuat ekonomi lebih penting daripada kesejahteraan seseorang? Tapi dia adalah raja, dan apa yang dia katakan adalah hal yang seharusnya terjadi.\n Dia pasti sedang tidur pada hari di sekolah raja ketika gurunya berbicara tentang hukum penawaran dan permintaan. Ketika pasokan sesuatu berkurang dan permintaannya naik, harganya akan lebih mahal. Raja akan membayar harga yang sangat tinggi, karena permintaan untuk melihat Psyche akan menghancurkan kerajaan.\n Burung-burung dan serangga membawa kabar titah raja ke ujung terjauh dari empat penjuru, yang kebetulan berada sepuluh ribu mil di sisi lain minggu depan. Semua orang dan semuanya menjadi panik karena tidak ada yang tahu lagi hari atau jam berapa Psyche akan mengajaknya jalan-jalan. Hanya ada satu cara agar setiap orang yakin bisa melihatnya.\n Orang-orang di kerajaan lain mulai menelepon karena sakit untuk bekerja. Saya tahu mereka tidak memiliki telepon pada masa itu. Ketika saya mengatakan mereka menelepon karena sakit, maksud saya mereka menjulurkan kepala ke luar pintu rumah mereka dan berteriak, \"Saya terkena flu di gigi mata saya dan tidak bisa masuk kerja!\" Kemudian mereka pindah ke Kingdomby-the-Great-Blue-Sea sehingga mereka bisa berada di sana kapan pun Psyche mengajaknya jalan-jalan.\n Tak lama kemudian kerajaan itu dibanjiri dengan segala macam orang yang tidak berbicara bahasa, tidak tahu adat istiadat, dan lebih jauh lagi, tidak peduli. Yang mereka inginkan hanyalah melihat Psyche. Begitu banyak orang pindah ke kerajaan, banyak tekanan diberikan pada infrastruktur, yang merupakan cara lain untuk mengatakan bahwa tidak ada cukup kamar mandi dan kertas toilet untuk semua orang. Raja menyelesaikan masalah itu dengan tergesa-gesa, meski persisnya tidak ada dalam cerita. Tapi saya bisa memberi tahu Anda sebanyak ini: Shondie si pembuat sekop dan\n Tyrone si pembuat kertas toilet menjadi orang yang sangat kaya dalam waktu singkat.",
    "Genres": "Fantasy, Romance",
    "ReleaseDate": "Jan 18, 2023",
    "PageViews": 315,
    "createdAt": "2023-03-17T03:50:07.385Z",
    "updatedAt": "2023-03-17T03:50:07.385Z"
  },
  {
    "UserId": 26,
    "Username": "Coffee-fen",
    "Title": "Finding You Who Abandoned Me",
    "Sinopsis": "Isaac Esteban, orang yang kucintai dan membalas cintaku. Dia, yang begitu berbakti padanya, tiba-tiba mengkhianati Calliope untuk orang suci yang telah menjelajahi negeri mencari ksatria untuk mengalahkan raja iblis. Dia membelakangi Calliope dan pergi untuk mengikuti Clementia sebagai ksatria terpilih yang ditakdirkan untuk menaklukkan raja iblis, yang dibangkitkan setiap 500 tahun, mengatakan dia merasakan cinta sejati untuk yang terakhir. Calliope yang bodoh menunggunya, berharap mengambil satu kesempatan itu untuk melekat padanya ketika dia kembali. Dia tidak pernah bisa melupakan tatapan yang menatapnya dengan penuh kasih sayang. Dia kembali setahun kemudian, mati, tanpa tubuh dan hanya tertinggal namanya. Dilanda kesedihan, dia hidup seolah-olah berada di neraka selama setahun. Pada akhirnya, selama pawai perayaan satu tahun kekalahan raja iblis, dia memanjat menara lonceng dan melompat ke kematiannya. Calliope yang bodoh. Calliope bodoh. Dia tidak bisa melupakan atau membuang pria yang telah melakukan hal yang sama padanya. Dia, yang membuang nyawanya seperti itu, membuka matanya sekali lagi. Untuk masa kecilnya. Sehari sebelum dia memasuki rumah tangga Marquis. Untuk hari-hari sebagai anak kecil tanpa apa-apa.",
    "Poster": "a4ed9e9a445516c9e840aff23f250cc4.jpg",
    "Url": "http://localhost:5000/images/a4ed9e9a445516c9e840aff23f250cc4.jpg",
    "Stories": "PoV Calliope\n Suatu hari ketika semua manusia kecuali aku merasa diberkati.\n Langit begitu biru sehingga membuat mataku menyipit dan matahari terbit lebih tinggi dari sebelumnya.\n Suatu hari ketika Tuhan yang kejam hanya kepadaku bersinar dan menjaga semua kehidupan lain di bumi. Ya, hari ketika semua orang kecuali aku mabuk kegirangan, meninggikan suara mereka dengan kegirangan dan memuji para pahlawan manusia.\n ***\n Rambut Calliope, seputih orang sakit, berkibar tertiup angin. Berdiri di atas menara lonceng tertinggi di ibu kota, dia menatap para pahlawan manusia, tersenyum cerah seolah pecahan matahari telah jatuh. Mata Calliope, yang merah, melengkung lembut karena marah.\n Kebencian dan air mata dalam diri saya semuanya mengalir dan terbakar selama dua tahun terakhir. Sekarang saya bahkan tidak punya energi untuk membenci siapa pun.\n Calliope mengangkat kepalanya dan melihat ke langit. Salju yang turun terasa dingin dalam cahaya putih. Alasan air mata yang telah mengering kini mulai mengalir lagi pasti karena matanya dibutakan oleh cahaya. Cahaya putih yang terpantul pada air mata yang menggenang membuatnya tampak seperti sedang menderita. Setelah air mata mulai mengalir di pipinya, penampilannya yang seperti anak kecil menghilang.\n Sudah dua tahun sejak mereka yang menerima kepercayaan Tuhan kembali setelah mengalahkan Raja Iblis. Agustus adalah bulan di mana matahari terik, tetapi cahayanya panas dan hangat seolah membelai mereka. Pawai akan dimulai dari pintu masuk ibu kota dan akan berlanjut ke menara lonceng kuil yang dibangun di tengah kota. alun-alun ibukota. Karena hal yang sama pada ulang tahun tahun lalu, rencana Calliope tidak akan salah.\n Bahkan dari kejauhan, ekspresi mereka terlihat jelas. Sebagian besar kesedihan dari dua tahun lalu telah hilang, dan Calliope, yang biasanya tersenyum cerah pada orang-orang dan dengan sepenuh hati memohon berkat mereka, akhirnya mulai tertawa. Dia tidak kembali, tapi kalian semua tertawa di sini.\n Kebencian yang tidak adil, ingin mencabik-cabik tubuh tak berdosa mereka, berputar-putar di perutnya. Temanku, cintaku tidak pernah kembali dan kamu tertawa terbahak-bahak di sana.\n \"Ishak.\"\n Calliope memanggil namanya setelah sekian lama. Isaac, salah satu karakter utama oracle yang harus pergi untuk menaklukkan Raja Iblis, dan tunangannya. Isaac mengaku bahwa dia mengkhianatinya dan jatuh cinta pada orang suci itu.\n Dia tidak terbiasa dengan mata dingin yang menatapnya, dan dia berbalik dan berlutut di depan orang suci itu, meninggalkannya membeku. Rasa dinginnya mencekiknya, jadi dia meraih ujung gaunnya dan melarikan diri.\n Cintaku yang mengkhianatiku, Isaac Esteban.\n \"Kamu meninggalkanku dan sekarang kamu kehilangan segalanya dan mereka juga sepertinya telah melupakanmu.\"\n Calliope membencinya. Jika dia bukan karakter utama oracle, dia tidak akan bertemu dengan santo kekaisaran, dan dia tidak akan mengkhianatinya. Jika dia sangat ingin mengkhianatinya, dia setidaknya harus kembali.\n Saya jatuh cinta begitu dalam sehingga saya tidak bisa melupakan hari-hari panjang yang saya habiskan bersamanya.. Bahkan sekarang, bahkan setelah saya dikhianati, saya tidak bisa melupakannya.\n Kalian yang dipilih olehnya, kalian tidak boleh tersenyum seolah-olah kalian sudah melupakannya. Saya harus berjuang lebih keras di kedalaman kesedihan.\n \"Bodoh.\"\n Kata-kata yang diucapkan dengan satu suara tidak hanya untuk dia yang sudah tidak ada lagi, tapi juga untuk dirinya sendiri di saat yang bersamaan. Saya berharap saya bisa melupakan seorang pria yang mengatakan dia tidak mencintaiku dan pergi ke wanita lain dan hidup bahagia selamanya. Saya berharap saya bisa melupakan apakah dia meninggal atau tidak dan hidup bahagia.\n Silly Calliope berdiri di menara lonceng sambil memegangnya dalam ingatannya, terkubur di masa lalu bersamanya. Calliope bodoh. Bahkan saat dia mengulangi kata-kata mencela dirinya berulang kali, kakinya, berdiri kokoh, tidak beranjak dari tempat duduknya.\n Pawai akhirnya sampai di bawah menara lonceng. Saint Clementia dengan rambut merah yang menyala seperti nyala api. Ansgar, pangeran pertama Kekaisaran, dengan rambut pirang yang terlihat seperti terbuat dari segenggam sinar matahari, dan Wolfgang, seorang ksatria dengan rambut coklat tua yang terlihat seperti terbuat dari tanah terhangat dari tanah yang telah turun hujan.\n Calliope melangkah ke tepi.\n Aku tahu itu bukan kesalahan mereka. Namun demikian, tidak ada cara untuk mengendalikan pikirannya, yang penuh dengan kebencian yang mengerikan. Satu-satunya kehidupan di bumi yang membenci para pahlawan yang dicintai dunia, Calliopeanastas, seorang wanita bodoh yang tidak memiliki kekuatan atau kemampuan, hanya dikhianati oleh orang yang dicintainya, akan meninggalkan noda kecil dalam hidup mereka.\n \"Aku tidak memiliki kekuatan untuk membawamu kembali atau membalas dendam, jadi aku tidak punya pilihan selain pergi.\"\n Ketika orang suci itu berdiri di podium di bawah menara lonceng dan kedua pahlawan itu berdiri di sisinya, ketika mata orang-orang yang berkumpul di alun-alun tertuju pada mereka,\n \"Aku senang cuacanya bagus.\"\n Ketika lonceng besar di belakangnya mulai berbunyi keras seolah-olah hendak memecahkan telinganya, kaki Calliope melangkah keluar dari tepi lantai dan terbang ke udara. Ada angin kencang yang seolah berusaha menahannya.\n Deng, deng, deng.",
    "Genres": "Drama, Fantasy, Romance",
    "ReleaseDate": "Jun 1, 2022",
    "PageViews": 14847,
    "createdAt": "2023-03-17T03:52:18.404Z",
    "updatedAt": "2023-03-17T03:52:18.404Z"
  },
  {
    "UserId": 27,
    "Username": "Jules Verne",
    "Title": "20,000 Leagues Under the Sea",
    "Sinopsis": "Sent to investigate mysterious encounters that are disrupting international shipping, Professor Aronnax, his servant Conseil, and disgruntled harpooner Ned Land are captured when their frigate is sunk during an encounter with the \"monster.\" The submarine Nautilus and its eccentric Captain Nemo afford the professor and his companions endless fascination and danger as they're swept along on a yearlong undersea voyage.",
    "Poster": "49547a85ff7296d846d482f7a2785267.jpg",
    "Url": "http://localhost:5000/images/49547a85ff7296d846d482f7a2785267.jpg",
    "Stories": "The year 1866 was signalised by a remarkable incident, a mysterious and puzzling phenomenon, which doubtless no one has yet forgotten. Not to mention rumours which agitated the maritime population and excited the public mind, even in the interior of continents, seafaring men were particularly excited. Merchants, common sailors, captains of vessels, skippers, both of Europe and America, naval officers of all countries, and the Governments of several States on the two continents, were deeply interested in the matter.\nFor some time past vessels had been met by \"an enormous thing,\" a long object, spindle-shaped, occasionally phosphorescent, and infinitely larger and more rapid in its movements than a whale.\nThe facts relating to this apparition (entered in various log-books) agreed in most respects as to the shape of the object or creature in question, the untiring rapidity of its movements, its surprising power of locomotion, and the peculiar life with which it seemed endowed. If it was a whale, it surpassed in size all those hitherto classified in science. Taking into consideration the mean of observations made at divers times—rejecting the timid estimate of those who assigned to this object a length of two hundred feet, equally with the exaggerated opinions which set it down as a mile in width and three in length—we might fairly conclude that this mysterious being surpassed greatly all dimensions admitted by the learned ones of the day, if it existed at all. And that it DID exist was an undeniable fact; and, with that tendency which disposes the human mind in favour of the marvellous, we can understand the excitement produced in the entire world by this supernatural apparition. As to classing it in the list of fables, the idea was out of the question.\nOn the 20th of July, 1866, the steamer Governor Higginson, of the Calcutta and Burnach Steam Navigation Company, had met this moving mass five miles off the east coast of Australia. Captain Baker thought at first that he was in the presence of an unknown sandbank; he even prepared to determine its exact position when two columns of water, projected by the mysterious object, shot with a hissing noise a hundred and fifty feet up into the air. Now, unless the sandbank had been submitted to the intermittent eruption of a geyser, the Governor Higginson had to do neither more nor less than with an aquatic mammal, unknown till then, which threw up from its blow-holes columns of water mixed with air and vapour.\nSimilar facts were observed on the 23rd of July in the same year, in the Pacific Ocean, by the Columbus, of the West India and Pacific Steam Navigation Company. But this extraordinary creature could transport itself from one place to another with surprising velocity; as, in an interval of three days, the Governor Higginson and the Columbus had observed it at two different points of the chart, separated by a distance of more than seven hundred nautical leagues.\nFifteen days later, two thousand miles farther off, the Helvetia, of the Compagnie-Nationale, and the Shannon, of the Royal Mail Steamship Company, sailing to windward in that portion of the Atlantic lying between the United States and Europe, respectively signalled the monster to each other in 42° 15' N. lat. and 60° 35' W. long. In these simultaneous observations they thought themselves justified in estimating the minimum length of the mammal at more than three hundred and fifty feet, as the Shannon and Helvetia were of smaller dimensions than it, though they measured three hundred feet over all.\nNow the largest whales, those which frequent those parts of the sea round the Aleutian, Kulammak, and Umgullich islands, have never exceeded the length of sixty yards, if they attain that.\nIn every place of great resort the monster was the fashion. They sang of it in the cafes, ridiculed it in the papers, and represented it on the stage. All kinds of stories were circulated regarding it. There appeared in the papers caricatures of every gigantic and imaginary creature, from the white whale, the terrible \"Moby Dick\" of sub-arctic regions, to the immense kraken, whose tentacles could entangle a ship of five hundred tons and hurry it into the abyss of the ocean. The legends of ancient times were even revived.\nThen burst forth the unending argument between the believers and the unbelievers in the societies of the wise and the scientific journals. \"The question of the monster\" inflamed all minds. Editors of scientific journals, quarrelling with believers in the supernatural, spilled seas of ink during this memorable campaign, some even drawing blood; for from the sea-serpent they came to direct personalities.\nDuring the first months of the year 1867 the question seemed buried, never to revive, when new facts were brought before the public. It was then no longer a scientific problem to be solved, but a real danger seriously to be avoided. The question took quite another shape. The monster became a small island, a rock, a reef, but a reef of indefinite and shifting proportions.\nOn the 5th of March, 1867, the Moravian, of the Montreal Ocean Company, finding herself during the night in 27° 30' lat. and 72° 15' long., struck on her starboard quarter a rock, marked in no chart for that part of the sea. Under the combined efforts of the wind and its four hundred horse power, it was going at the rate of thirteen knots. Had it not been for the superior strength of the hull of the Moravian, she would have been broken by the shock and gone down with the 237 passengers she was bringing home from Canada.\nThe accident happened about five o'clock in the morning, as the day was breaking. The officers of the quarter-deck hurried to the after-part of the vessel. They examined the sea with the most careful attention. They saw nothing but a strong eddy about three cables' length distant, as if the surface had been violently agitated. The bearings of the place were taken exactly, and the Moravian continued its route without apparent damage. Had it struck on a submerged rock, or on an enormous wreck? They could not tell; but, on examination of the ship's bottom when undergoing repairs, it was found that part of her keel was broken.\nThis fact, so grave in itself, might perhaps have been forgotten like many others if, three weeks after, it had not been re-enacted under similar circumstances. But, thanks to the nationality of the victim of the shock, thanks to the reputation of the company to which the vessel belonged, the circumstance became extensively circulated.\nThe 13th of April, 1867, the sea being beautiful, the breeze favourable, the Scotia, of the Cunard Company's line, found herself in 15° 12' long. and 45° 37' lat. She was going at the speed of thirteen knots and a half.\nAt seventeen minutes past four in the afternoon, whilst the passengers were assembled at lunch in the great saloon, a slight shock was felt on the hull of the Scotia, on her quarter, a little aft of the port-paddle.\nThe Scotia had not struck, but she had been struck, and seemingly by something rather sharp and penetrating than blunt. The shock had been so slight that no one had been alarmed, had it not been for the shouts of the carpenter's watch, who rushed on to the bridge, exclaiming, \"We are sinking! we are sinking!\" At first the passengers were much frightened, but Captain Anderson hastened to reassure them. The danger could not be imminent. The Scotia, divided into seven compartments by strong partitions, could brave with impunity any leak. Captain Anderson went down immediately into the hold. He found that the sea was pouring into the fifth compartment; and the rapidity of the influx proved that the force of the water was considerable. Fortunately this compartment did not hold the boilers, or the fires would have been immediately",
    "Genres": "Adventure, Nautical, Sci-Fi",
    "ReleaseDate": "Sep 1, 1994",
    "PageViews": 2435,
    "createdAt": "2023-03-17T04:03:36.634Z",
    "updatedAt": "2023-03-17T04:03:36.634Z"
  },
  {
    "UserId": 28,
    "Username": "Edgar_Rice_Burroughs",
    "Title": "A Princess of Mars",
    "Sinopsis": "Forty-three million miles from the earth--a succession of the weirdestand most astounding adventures in fiction. John Carter, American, findshimself on the planet Mars, battling for a beautiful woman, with theGreen Men of Mars, terrible creatures fifteen feet high, mounted onhorses like dragons.",
    "Poster": "e5010fca1ed99ad1a518a524e260f758.jpg",
    "Url": "http://localhost:5000/images/e5010fca1ed99ad1a518a524e260f758.jpg",
    "Stories": "To the Reader of this Work:\nIn submitting Captain Carter's strange manuscript to you in book form, I believe that a few words relative to this remarkable personality will be of interest.\nMy first recollection of Captain Carter is of the few months he spent at my father's home in Virginia, just prior to the opening of the civil war. I was then a child of but five years, yet I well remember the tall, dark, smooth-faced, athletic man whom I called Uncle Jack. He seemed always to be laughing; and he entered into the sports of the children with the same hearty good fellowship he displayed toward those pastimes in which the men and women of his own age indulged; or he would sit for an hour at a time entertaining my old grandmother with stories of his strange, wild life in all parts of the world. We all loved him, and our slaves fairly worshipped the ground he trod.\nHe was a splendid specimen of manhood, standing a good two inches over six feet, broad of shoulder and narrow of hip, with the carriage of the trained fighting man. His features were regular and clear cut, his hair black and closely cropped, while his eyes were of a steel gray, reflecting a strong and loyal character, filled with fire and initiative. His manners were perfect, and his courtliness was that of a typical southern gentleman of the highest type.\nHis horsemanship, especially after hounds, was a marvel and delight even in that country of magnificent horsemen. I have often heard my father caution him against his wild recklessness, but he would only laugh, and say that the tumble that killed him would be from the back of a horse yet unfoaled.\nWhen the war broke out he left us, nor did I see him again for some fifteen or sixteen years. When he returned it was without warning, and I was much surprised to note that he had not aged apparently a moment, nor had he changed in any other outward way. He was, when others were with him, the same genial, happy fellow we had known of old, but when he thought himself alone I have seen him sit for hours gazing off into space, his face set in a look of wistful longing and hopeless misery; and at night he would sit thus looking up into the heavens, at what I did not know until I read his manuscript years afterward. He told us that he had been prospecting and mining in Arizona part of the time since the war; and that he had been very successful was evidenced by the unlimited amount of money with which he was supplied. As to the details of his life during these years he was very reticent, in fact he would not talk of them at all.\nHe remained with us for about a year and then went to New York, where he purchased a little place on the Hudson, where I visited him once a year on the occasions of my trips to the New York market—my father and I owning and operating a string of general stores throughout Virginia at that time. Captain Carter had a small but beautiful cottage, situated on a bluff overlooking the river, and during one of my last visits, in the winter of 1885, I observed he was much occupied in writing, I presume now, upon this manuscript.\nHe told me at this time that if anything should happen to him he wished me to take charge of his estate, and he gave me a key to a compartment in the safe which stood in his study, telling me I would find his will there and some personal instructions which he had me pledge myself to carry out with absolute fidelity.\nAfter I had retired for the night I have seen him from my window standing in the moonlight on the brink of the bluff overlooking the Hudson with his arms stretched out to the heavens as though in appeal. I thought at the time that he was praying, although I never understood that he was in the strict sense of the term a religious man.\nSeveral months after I had returned home from my last visit, the first of March, 1886, I think, I received a telegram from him asking me to come to him at once. I had always been his favorite among the younger generation of Carters and so I hastened to comply with his demand. I arrived at the little station, about a mile from his grounds, on the morning of March 4, 1886, and when I asked the livery man to drive me out to Captain Carter’s he replied that if I was a friend of the Captain’s he had some very bad news for me; the Captain had been found dead shortly after daylight that very morning by the watchman attached to an adjoining property.\nFor some reason this news did not surprise me, but I hurried out to his place as quickly as possible, so that I could take charge of the body and of his affairs.\nI found the watchman who had discovered him, together with the local police chief and several townspeople, assembled in his little study. The watchman related the few details connected with the finding of the body, which he said had been still warm when he came upon it. It lay, he said, stretched full length in the snow with the arms outstretched above the head toward the edge of the bluff, and when he showed me the spot it flashed upon me that it was the identical one where I had seen him on those other nights, with his arms raised in supplication to the skies.\nThere were no marks of violence on the body, and with the aid of a local physician the coroner’s jury quickly reached a decision of death from heart failure. Left alone in the study, I opened the safe and withdrew the contents of the drawer in which he had told me I would find my instructions. They were in part peculiar indeed, but I have followed them to each last detail as faithfully as I was able. He directed that I remove his body to Virginia without embalming, and that he be laid in an open coffin within a tomb which he previously had had constructed and which, as I later learned, was well ventilated. The instructions impressed upon me that I must personally see that this was carried out just as he directed, even in secrecy if necessary.\nHis property was left in such a way that I was to receive the entire income for twenty-five years, when the principal was to become mine. His further instructions related to this manuscript which I was to retain sealed and unread, just as I found it, for eleven years; nor was I to divulge its contents until twenty-one years after his death.\nA strange feature about the tomb, where his body still lies, is that the massive door is equipped with a single, huge gold-plated spring lock which can be opened only from the inside.",
    "Genres": "Adventure, Sci-Fi",
    "ReleaseDate": "Apr, 1993",
    "PageViews": 10906,
    "createdAt": "2023-03-17T04:05:34.180Z",
    "updatedAt": "2023-03-17T04:05:34.180Z"
  },
  {
    "UserId": 29,
    "Username": "Makoto Shinkai",
    "Title": "Suzume no Tojimari",
    "Sinopsis": "\"Suzume (Jepang: すずめの戸締まり, Hepburn: Suzume no Tojimari, lit. \"\"Suzume's Locking Up\"\") adalah film petualangan animasi fantasi Jepang tahun 2022 yang diproduksi oleh CoMix Wave Films. Film ini menggambarkan seorang gadis SMA dan seorang pemuda misterius mencoba mencegah serangkaian bencana di seluruh Jepang. Film ini dibuat pada tahun 2020, ditulis dan disutradarai oleh Makoto Shinkai.\nFilm ini menampilkan suara Nanoka Hara dan Hokuto Matsumura, dengan desain karakter oleh Masayoshi Tanaka, arahan animasi oleh Kenichi Tsuchiya, arahan seni oleh Takumi Tanji, dan musik oleh Radwimps dan Kazuma Jinnouchi.\nSuzume melakukan pemutaran IMAX lanjutan di Jepang pada 7 November 2022, dan dirilis secara nasional pada 11 November oleh Toho. Film ini meraup $104,9 juta di seluruh dunia, menjadi film berpenghasilan kotor tertinggi keempat tahun 2022 di Jepang.\n\"",
    "Poster": "cbdb1f0004707f858ddd2a0b611bf265.jpg",
    "Url": "http://localhost:5000/images/cbdb1f0004707f858ddd2a0b611bf265.jpg",
    "Stories": "\"Suzume Iwato adalah seorang gadis sekolah menengah berusia 17 tahun yang tinggal bersama bibinya Tamaki di sebuah kota kecil di Miyazaki, Kyushu. Suatu malam, dia bermimpi menjadi dirinya yang lebih muda, mencari ibunya di lingkungan yang hancur. Itu Keesokan paginya, dalam perjalanan ke sekolah, Suzume bertemu dengan seorang pria muda yang mencari area terbengkalai dengan pintu. Dia bercerita tentang resor onsen tua di dekatnya. Didorong oleh rasa ingin tahu, Suzume mengikuti pria itu ke resor terbengkalai, di mana dia menemukan sebuah pintu berdiri sendirian di bingkainya. Dia membuka pintu dan melihat lapangan berbintang yang tidak bisa dia masuki (dia melewati pintu seperti biasa). Dia kemudian tersandung patung kucing yang menjadi kucing putih asli dan melarikan diri. Ketakutan, dia pergi dan pergi ke sekolah.\n\nKemudian saat makan siang, gempa kecil terjadi. Suzume memperhatikan kolom seperti api yang muncul dari lokasi onsen yang tidak dapat dilihat orang lain. Kembali ke sana, dia menemukan pria sebelumnya, mencoba menutup pintu. Melihatnya berjuang dan terluka, Suzume bergegas membantu, membiarkan pria itu mengunci pintu dengan kunci tua. Kolom merah menghilang, tetapi sebelumnya menabrak kota tanpa terlihat dan menyebabkan kerusakan seperti gempa.\n\nSuzume membawa pria itu, Sōta Munakata, ke rumahnya untuk membalut lukanya. Dia menjelaskan bahwa dia melakukan perjalanan melintasi Jepang, menemukan dan mengunci pintu di tempat-tempat yang ditinggalkan untuk mencegah \"cacing\" supernatural raksasa menyebabkan gempa bumi di pulau-pulau itu. Kucing dari resor muncul dan mengubah Sota menjadi kursi anak yang dia duduki. Sōta, sekarang menjadi kursi animasi dengan kaki yang hilang, mengejar kucing itu ke feri menuju Ehime dengan Suzume di belakangnya. Dia menggambarkan kucing itu sebagai batu kunci, dan cacing itu dilepaskan setelah dikeluarkan dari dekat pintu yang ditinggalkan.\n\nDi Ehime, pasangan tersebut menggunakan petunjuk di media sosial dari penduduk setempat yang telah memotret kucing tersebut dan menamainya \"\"Daijin\"\" untuk mengikutinya melintasi Shikoku, tepat saat gempa bumi lainnya terjadi. Dengan bantuan Chika, penduduk setempat, mereka menemukan cacing tersebut dan mencoba menutup pintu masuknya di sekolah yang ditinggalkan. Sōta menjatuhkan kuncinya, jadi dia menyuruh Suzume untuk menggunakannya dan mengunci pintu dengan membayangkan masa kejayaan sekolah. Mereka berhasil menutup pintu, mengusir cacing tersebut.\n\nMengikuti jejak Daijin ke Kobe berkat Rumi, seorang pemilik bar lokal dan ibu tunggal, keduanya bertemu dengan cacing yang muncul kembali di taman hiburan yang terbengkalai. Sōta menuntut agar Daijin kembali menjadi batu kunci, tapi dia menolak, ingin \"bermain\" dengan Suzume. Meskipun Suzume sempat terpesona oleh pemandangan lapangan berbintang melalui pintu, dia dan Sōta menguncinya. Sota menjelaskan bahwa medan adalah akhirat dimana jiwa pergi setelah kematian. Saat mereka bermalam di bar Rumi, terungkap bahwa Sōta kehilangan kesadaran dirinya dalam bentuk kursinya.\n\nSetelah melacak Daijin sampai ke Tokyo, Sōta menyuruh Suzume membawanya ke apartemennya. Dia menceritakan mitos cacing, sebenarnya makhluk bernama Namazu, dan bagaimana ia ditenangkan dengan penempatan dua batu kunci yang ditempatkan di Jepang timur dan barat. Batu kunci barat telah menjadi kucing Daijin, sedangkan catatan lokasi terakhir batu kunci timur tidak jelas. Jika worm tersebut muncul di Tokyo dan tidak dihentikan, worm tersebut dapat menghancurkan kota tersebut seperti gempa bumi Great Kantō tahun 1923. Keluarga Sōta memastikan pintu tempat cacing itu bisa muncul (di area terlantar) tetap terkunci, dan dia menanggung beban dari kakeknya yang dirawat di rumah sakit.\n\nDaijin muncul kembali dan mengatakan bahwa dia meneruskan fungsinya sebagai batu kunci untuk bentuk kursi Sōta, menjadikannya sarana baru untuk menghentikan cacing tersebut. Setelah menemukan cacing yang muncul kembali, Sota berubah menjadi batu kunci di tangan Suzume. Mengetahui bahwa gempa bumi yang disebabkan oleh cacing yang muncul sepenuhnya akan membunuh banyak orang, Suzume dengan air mata menyegelnya dengan batu kunci baru. Dia bangun di sebuah gua, di mana dia menemukan pintu Tokyo. Mengintip ke alam baka, dia melihat batu kunci Sota tapi sekali lagi tidak bisa menghubunginya. Suzume mengunjungi kakek Sōta di rumah sakit. Dia menjelaskan bahwa kemampuan Suzume untuk melihat cacing dan alam baka melalui pintu berarti dia pernah secara tidak sengaja memasuki dunia sebelumnya. Selain itu, pintu yang dia masuki adalah satu-satunya tempat di mana dia bisa masuk kembali ke alam baka dan menyelamatkan Sota.\n\nSaat bertemu kembali dengan Bibi Tamaki-nya, yang mengikutinya dari Miyazaki, Suzume meminta teman universitas Sōta, Serizawa, untuk membawa mereka ke kampung halamannya di Tōhoku, yang hancur akibat gempa bumi dan tsunami Tōhoku tahun 2011. Di perhentian di sepanjang jalan, Suzume dan Tamaki bertengkar, membuat Suzume menyadari bahwa Tamaki dirasuki oleh Sadaijin, batu kunci timur yang telah berubah menjadi kucing hitam. Setelah dibebaskan dari kepemilikan, Tamaki dan Suzune berdamai. Ketika mobil Serizawa jatuh dari jalan, Tamaki membawa Suzume sepanjang jalan ke reruntuhan rumah lamanya tempat dia pernah tinggal bersama ibunya, orang tua tunggal dan perawat yang tewas dalam tsunami. Suzume menemukan pintu tua yang pernah dia gunakan, dan masuk.\n\nDia muncul di akhirat yang muncul sebagai kotanya setelah bumi gempa dan tsunami, dengan Sōta diam dari kejauhan. Sementara Sadaijin mengalihkan perhatian cacing agar tidak masuk kembali ke dunia kehidupan, Suzume menarik Sota keluar dari keadaan diam, mengembalikannya ke bentuk manusia. Mengaku kalah, Daijin kembali menjadi batu kunci. Untuk menyegel cacing itu sekali lagi, Sōta berdoa, membawa kembali gaung kampung halaman Suzume. Suzume, membawa Daijin/batu kunci barat, dan Sōta, dengan Sadaijin/batu kunci timur, menyegel kembali worm dan mencegahnya meninggalkan alam baka.\nSōta kemudian memperhatikan seorang anak di alam baka: Suzume dari 12 tahun lalu. Suzume ingat pertama kali dia memasuki alam baka secara tidak sengaja saat masih kecil, setelah bencana gempa-tsunami dan kematian ibunya. Suzume muda salah mengira dirinya yang lebih tua sebagai ibunya ketika dia mendekat. Suzume mengambil kursi lamanya, yang dibangun oleh ibunya, dari versi akhirat dari rumahnya yang hancur dan memberikannya kepada dirinya yang lebih muda, menceritakan tentang masa depannya. Suzume muda keluar dari alam baka dengan kursi, membuatnya ditemukan oleh Tamaki 12 tahun sebelumnya. Suzume dan Sōta kemudian meninggalkan alam baka, kembali ke Tōhoku saat ini. Sōta kembali ke Tokyo sementara Suzume dan Tamaki kembali ke Kyushu, mengunjungi kembali teman-teman yang dia buat selama ini.\nBeberapa waktu kemudian, kembali ke Miyazaki, Suzume sedang dalam perjalanan ke sekolah ketika dia sekali lagi bertemu dengan Sōta, berjalan di jalan yang sama tempat mereka pertama kali bertemu.\n\"",
    "Genres": "Sci-Fi, Action, Adventure",
    "ReleaseDate": "Nov 11, 2022",
    "PageViews": 189,
    "createdAt": "2023-03-17T06:26:22.193Z",
    "updatedAt": "2023-03-17T06:26:22.193Z"
  },
  {
    "UserId": 29,
    "Username": "Makoto Shinkai",
    "Title": "Tenki no Ko",
    "Sinopsis": "Weathering with You (bahasa Jepang: 天気の子 Hepburn: Tenki no Ko, terj. har. \"Anak [Sang] Cuaca\") adalah sebuah film animasi drama romantis Jepang bergenre fantasi yang ditulis dan disutradarai oleh Makoto Shinkai, yang dikenal atas film karyanya pada tahun 2016 berjudul Your Name. Weathering with You berlatar di Jepang yang dilanda cuaca hujan yang sangat deras. Film ini mengisahkan tentang Hodaka Morishima, seorang remaja SMA yang pergi ke Tokyo dan berteman dengan seorang anak gadis yatim bernama Hina Amano, yang mampu memanipulasi cuaca. Film ini diproduksi oleh CoMix Wave Films, Genki Kawamura, dan Story Inc. Sementara musiknya diciptakan oleh Radwimps. Film ini ditayangkan di Jepang pada tanggal 19 Juli 2019. Sebuah adaptasi novel yang ditulis oleh Shinkai, diterbitkan pada tanggal 18 Juli 2019, sehari sebelum penayangan film. Novel tersebut merupakan salah satu karya orisinalnya. Sebuah adaptasi manga yang diilustrasikan oleh Watari Kubota mulai dimuat berseri dalam majalah Afternoon terbitan Kodansha pada tanggal 25 Juli, enam hari setelah film ini diterbitkan. Film ini dipilih sebagai perwakilan Jepang untuk Film Internasional Terbaik pada acara Academy Awards ke-92.",
    "Poster": "bfd80a85b8d0473ff6f6b90fed2333a2.jpg",
    "Url": "http://localhost:5000/images/bfd80a85b8d0473ff6f6b90fed2333a2.jpg",
    "Stories": "Jepang sedang mengalami periode cuaca yang sangat buruk. Seorang gadis remaja bernama Hina Amano melihat sinar matahari di sebuah kuil rusak di atas sebuah bangunan bobrok saat merawat ibunya yang sedang sekarat. Dia meninggalkan sisi tempat tidur ibunya dan pergi ke kuil, melintasi gerbang kuil tersebut, dan tubuhnya tiba-tiba dipindahkan ke dunia di atas langit.\nSiswa baru SMA bernama Hodaka Morishima melarikan diri dari rumahnya di sebuah pulau terpencil dan pindah ke Tokyo. Dalam perjalanan, ia hampir tenggelam karena badai hujan mengerikan yang menghantam kapal feri yang ditumpanginya, tetapi diselamatkan oleh seorang pria bernama Keisuke Suga, yang memberikan kartu namanya pada Hodaka. Di Tokyo, Hodaka kesulitan untuk menghidupi dirinya sendiri karena usianya terlalu muda untuk bekerja secara legal. Dia sempat bertemu dengan Hina ketika dia makan di restoran cepat saji tempat Hina bekerja. Hina yang merasa kasihan, memberinya makan gratis karena Hodaka sudah makan di sana selama tiga malam berturut-turut. Meski demikian, Hodaka kebanyakan menjalani hari-harinya dalam kesendirian sebelum akhirnya menemukan pekerjaan sebagai asisten untuk sebuah perusahaan penerbitan kecil yang berspesialisasi dalam artikel tentang legenda urban bersama Suga, pria yang ditemuinya di kapal feri.\nHodaka akhirnya bertemu kembali dengan Hina dan mengetahui bahwa dia memiliki kekuatan untuk menciptakan cuaca cerah untuk jangka waktu yang singkat. Bersama dengan adik Hina bernama Nagi, mereka bertiga memulai bisnis dengan menggunakan kemampuan misterius Hina kepada orang-orang yang menginginkan langit cerah untuk acara-acara tertentu. Sementara itu, Suga dan asistennya yang lain—seorang wanita muda bernama Natsumi, menyelidiki legenda urban di sekitar gadis misterius yang dapat membuat cuaca hujan berubah menjadi sinar matahari.\nHodaka mulai jatuh cinta pada Hina, tetapi kekuatan Hina menyimpan rahasia tragis yang akan mengubah kota Tokyo—beserta cuacanya—untuk selamanya.\n",
    "Genres": "Sci-Fi, Action, Adventure",
    "ReleaseDate": "Jul 19, 2019",
    "PageViews": 545,
    "createdAt": "2023-03-17T06:28:03.058Z",
    "updatedAt": "2023-03-17T06:28:03.058Z"
  },
  {
    "UserId": 30,
    "Username": "Valerie Patkar",
    "Title": "Luka cita",
    "Sinopsis": "Lukacita mengisahkan tentang dua orang pemimpi yang dikhianati oleh cita-cita mereka sendiri.\nDikisahkan Javier, seorang pendiri perusahaan start up yang sangat idealis bertemu dengan Utara, seorang mantan atlet catur yang penakut. Ketika mereka hampir menyerah untuk memperjuangkan cita-cita mereka yang diimpikan selama ini, mereka belajar untuk memaafkan keadaan.",
    "Poster": "1b7cb136e24d89c69361eaa2742f9e81.jpg",
    "Url": "http://localhost:5000/images/1b7cb136e24d89c69361eaa2742f9e81.jpg",
    "Stories": "\"dimulai dari kantor yang berbentuk seperti kamar kosan hingga menjadi ruangan proper yang bagus. Namun, dibalik kesuksesannya tersebut, Javier tetap merasa hampa.\n\nPengantara dibangun dengan latar belakang akibat kekecewaan Javier yang gagal lulus ujian masuk perguruan tinggi negeri yang diinginkannya. Maka itu, Javier akhirnya memilih jalannya sendiri untuk menggapai cita-citanya.\n\nDalam perjalanannya mendirikan perusahaan Pengantara itu, Javier dipertemukan dengan sejumlah orang dianggap gagal oleh orang lain atau merasa dirinya sendiri sebagai seorang yang gagal. Mereka yang membentuk perusahaan Pengantara adalah orang-orang yang ditolak di lingkungan sosialnya dan tidak memiliki tempat untuk bernaung dan berkarya.\"",
    "Genres": "Psychological, Romance",
    "ReleaseDate": "Des 22, 2021",
    "PageViews": 133,
    "createdAt": "2023-03-17T06:32:27.391Z",
    "updatedAt": "2023-03-17T06:32:27.391Z"
  },
  {
    "UserId": 31,
    "Username": "Ananda Putri",
    "Title": "A+",
    "Sinopsis": "A+ merupakan sebuah cerita tentang lima remaja SMA dengan otak jenius yang berusaha menentang kebijakan sekolah tentang sistem pemeringkatan paralel setelah nyawa salah satu teman mereka terenggut dan menjadi korban kekejaman sistem tersebut",
    "Poster": "4bff11144fa42be8e33ffc9dacee3795.jpg",
    "Url": "http://localhost:5000/images/4bff11144fa42be8e33ffc9dacee3795.jpg",
    "Stories": "kai buru-buru mematikan televisinya.jantungnya mendadak berdegup kencang. Kepalanya pusing sebelah. Sekolah macam apa yang peringkat paralelnya sampai diberitakan di televisi?",
    "Genres": "Romance",
    "ReleaseDate": "Feb 2, 2022",
    "PageViews": 674,
    "createdAt": "2023-03-17T06:34:16.671Z",
    "updatedAt": "2023-03-17T06:34:16.671Z"
  },
  {
    "UserId": 32,
    "Username": "Erisca febriani",
    "Title": "Goodbye Daniel",
    "Sinopsis": "Buku ini merupakan prekuel sekaligus spin-off dari novel Dear Nathan. Berkisah tentang rasa kehilangan yang dialami Nathan karena kepergian Daniel. Kini, hidupnya semakin hampa dan dipenuhi kata “seandainya”. Kepergian Daniel menyisakan luka yang mendalam bagi Nathan. Kenangan mereka berdua selalu mengisi pikirannya. Ditambah lagi orang tuanya yang pilih kasih terhadap Nathan dan membuatnya semakin merasa kesepian.",
    "Poster": "7df8eb2c45be26270aab3e1dcbfd1af2.jpg",
    "Url": "http://localhost:5000/images/7df8eb2c45be26270aab3e1dcbfd1af2.jpg",
    "Stories": "\"Nak,sabar ya Nak,jangan keluar dulu.\" Sepasang suami-istri itu terlihat kelimpungan dalam sebuah ambulans yang melaju kencang",
    "Genres": "Fiction",
    "ReleaseDate": "Des 1, 2021",
    "PageViews": 853,
    "createdAt": "2023-03-17T06:38:24.592Z",
    "updatedAt": "2023-03-17T06:38:24.592Z"
  },
  {
    "UserId": 33,
    "Username": "Dwi Nur Rahmawati",
    "Title": "Leiden",
    "Sinopsis": "Sejak terlahir ke dunia, Rhea sudah dianggap sebagai lambang kesialan oleh orang tuanya sendiri. Hidup Rhea begitu suram dan sekarang menjadi lebih kelam karena semua orang terdekat Rhea berubah tanpa sebab yang masuk di akal. Skala, kekasih Rhea yang dulu amat mencintai tiba-tiba berubah menjadi membenci tanpa alasan yang pasti, lalu sahabat satu-satunya Rhea yang dulu berjanji untuk tak pergi kini memilih untuk bunuh diri, kemudian sosok Atlas yang dulu begitu asing kini berubah menjadi yang paling penting. Rhea tahu, pasti ada alasan yang disembunyikan dari semua ini, tetapi apa? Mengapa semesta begitu mudah mempermainkan dirinya? Setelah dijunjung tinggi ke atas awan, mengapa Rhea tiba-tiba dijatuhkan begitu saja oleh takdir tanpa ada persiapan? Sebenarnya apa yang sedang direncanakan Tuhan? Bisakah Rhea menemukan titik terang yang masih terlihat semu ini?",
    "Poster": "7bdb3491b83bd62dda217c30998b05d8.jpg",
    "Url": "http://localhost:5000/images/7bdb3491b83bd62dda217c30998b05d8.jpg",
    "Stories": "Diacuhkan oleh pacarnya, dikasari oleh ayahnya, dibiarkan oleh ibunya dan yang paling menyakitkan ditinggal oleh sahabat satu-satunya membuat Rhea semakin terpuruk.\n\nRhea benar-benar ada dititik yang paling rendah sekarang, tak ada siapapun yang peduli dengannya. Ditambah lagi dengan penyakit yang bersarang ditubuhnya membuat Rhea semakin benar-benar hilang selera hidup.",
    "Genres": "Fiction",
    "ReleaseDate": "Des 28, 2021",
    "PageViews": 984,
    "createdAt": "2023-03-17T06:40:04.529Z",
    "updatedAt": "2023-03-17T06:40:04.529Z"
  },
  {
    "UserId": 34,
    "Username": "Arata Kim",
    "Title": "Asmaraloka",
    "Sinopsis": "Yang orang-orang di kantor tahu, Isabella belum pernah punya pacar. Padahal usianya sudah seperempat abad. Mereka menganggapnya gadis lugu dalam urusan asmara. Yang mereka tidak tahu, sebetulnya Isa pernah punya pacar saat baru masuk SMA. Setelah tiga tahun backstreet, hubungan itu berakhir tiba-tiba. Sang pacar pergi hanya dengan mengatakan sudah tidak bisa bersama lagi. Yang juga mereka tidak tahu, manajer baru di kantor Isa adalah si mantan yang berubah menjadi orang paling menyebalkan sedunia. Di tengah proyek demi proyek yang dikerjakan bersama, Isa jungkir balik meyakinkan diri sudah tidak ada apa-apa lagi di antara Ethan dan dirinya. Hingga terungkaplah alasan kenapa Ethan dulu memutuskannya. Hati Isa pun goyah. Pria itu bahkan memohon maaf dan minta diberikan kesempatan kedua. Sanggupkah Isa menolak?",
    "Poster": "d77856f4061be70d6f5fb6a3b9d39615.jpg",
    "Url": "http://localhost:5000/images/d77856f4061be70d6f5fb6a3b9d39615.jpg",
    "Stories": "Dia adalah gadis beasiswa yang beruntung memiliki kekasih terkenal di sekolah. Tapi, apa jadinya jika kekasihnya memperlakukannya dengan kasar? \n\n\"Sekali lagi lo jadi jalang di depan cowok lain, siap-siap lo gue habisin!\"\n\n\"Ini baru ciuman belum lebih!\"\n\n\"Dan ingat, kita gak akan pernah putus!\"",
    "Genres": "Romance",
    "ReleaseDate": "Apr 20, 2021",
    "PageViews": 628,
    "createdAt": "2023-03-17T06:41:51.976Z",
    "updatedAt": "2023-03-17T06:41:51.976Z"
  },
  {
    "UserId": 35,
    "Username": "Luluk HF",
    "Title": "Mariposa",
    "Sinopsis": "buku yang menceritakan mengenai Natasha Kay Loovi atau yang biasa dikenal dengan sapaan Acha. Acha merupakan gadis ajaib yang memiliki paras cantik layaknya seorang bidadari. Selain itu, Mariposa ini juga merupakan buku yang menceritakan mengenai Iqbal. Siapa nama panjang dari Iqbal? Jangan tanya nama panjang dari Iqbal, karena nanti kalian akan jatuh cinta! Yang perlu kalian tahu yaitu Iqbal adalah pria yang memiliki hati dingin. Dirinya juga memiliki hidup yang sangat monoton. Novel Mariposa ini mengisahkan mengenai perjuangan dari Acha yang ingin mendapatkan cinta dari seorang Iqbal. Acha tidak pernah merasakan gentar di dalam usahanya untuk meruntuhkan dingin dan kokohnya tembok pertahanan hati dari seorang Iqbal yang memang belum pernah disinggahi perempuan manapun. Sikap dingin dan penolakan yang ditunjukkan berkali-kali oleh Iqbal kepada Acha pun tak lantas membuat gadis tersebut akhirnya menyerah. Hal itu dikarenakan bagi Acha, selama Iqbal masih berwujud manusia dan selama Iqbal tidak berubah menjadi sapi terbang, Acha akan terus berjuang. Siapkan hati yang mandiri untuk membaca cerita Acha dan Iqbal ini. Hati-hati jantung Anda, mohon selalu dijaga. Serangan baper (bawa perasaan) akan terus menyerang tanpa henti! Novel ini juga memiliki cover seperti di filmnya. Kisah romantis komedi remaja yang siap memanjakan hari indah Anda semua. Jangan lupa selalu bahagia!",
    "Poster": "3b2ec8d6dd89f74c2be59b6cd18c8394.jpg",
    "Url": "http://localhost:5000/images/3b2ec8d6dd89f74c2be59b6cd18c8394.jpg",
    "Stories": "bagiku kamu seperti bunga matahari, sebuah simbol kebahagian dan keceriaan. tanpa bunga matahari seekor mariposa tidak bisa hidup.aku membutuhkanmu,maka aku akan mendekatimu",
    "Genres": "Romance, Drama",
    "ReleaseDate": "Mar 19, 2020",
    "PageViews": 664,
    "createdAt": "2023-03-17T06:43:32.033Z",
    "updatedAt": "2023-03-17T06:43:32.033Z"
  },
  {
    "UserId": 36,
    "Username": "Rweinda",
    "Title": "Antares",
    "Sinopsis": "Ini tentang Antares Sebastian Aldevaro si Iblis pencabut nyawa berwujud dewa dalam mitologi Yunani. Juga tentang Zeanne Queensha Bratadikara yang cantik, namun penuh teka-teki. Berawal dari pertemuan yang klise, membuat Zea secara terpaksa harus berurusan dengan Antares atau yang biasa dipanggil Ares, ketua geng motor Calderioz. Sayangnya, ini bukan cerita tentang ketua geng motor yang bertemu gadis lugu, polos, dan perhatian. Zea lebih dari sekadar itu. Di balik wajah cantiknya, gadis itu menutup rapat sejuta rahasia yang tak terduga. Untukmu, dan untuk Antares.",
    "Poster": "ec06f217b611ca4ef4a7358dc15e6701.jpg",
    "Url": "http://localhost:5000/images/ec06f217b611ca4ef4a7358dc15e6701.jpg",
    "Stories": "\"Gue minta maaf,gak sengaja.\" Ares mendengus, dikira segampang itu? “Ngomong sama siapa lo?!\n“ya sama lo lah! Masa sama setan? Gak jelas.”\nAres mengeraskan rahang dengan emosi. Tangan dia terkepal kuat hingga uratnya terlihat.\nKurang ajar!\n“LO?! Bentak Ares dengan suara tertahan samil menunjuk zea.\nWajahnya memerah, ia menghembuskan napasnya perlahan, Ares sedang tidak ingin bertengkar.\n\nKalo ngomong sama orang itu tatap matanya. Itu lantai lebih ganteng dari muka gue?”\nZea mendengus. Dasar Kepedean. Tapi emang ganteng, gimana dong?\nZea megelengkan kepalanya, “Gue udah minta maaf. Udah selesai kan? Gue permisi.”\n\nIa mulai melangkahkan kakinya untuk pergi dari lapangan. Mendingan dia ganti baju aja deh.\nTapi, sebelum ia berjalan jauh, tangannya sudah ditarik kebelakang oleh Ares hingga kepalanya menabrak dada bidang cowok itu.\n",
    "Genres": "Romance, Drama",
    "ReleaseDate": "Aug 13, 2020",
    "PageViews": 689,
    "createdAt": "2023-03-17T06:45:21.936Z",
    "updatedAt": "2023-03-17T06:45:21.936Z"
  }
]